[{"text":"Au Capitole aujourd'hui,","start_seconds":28},{"text":"un appel bipartisan pour plus transparence du gouvernement sur les ovnis,","start_seconds":29},{"text":"ou comme les appellent les militaires, Phénomènes aériens non identifiés, PAN.","start_seconds":32},{"text":"Les objets ont été détectés essentiellement où toutes les opérations,","start_seconds":37},{"text":"Des opérations navales sont en cours menées à travers le monde.","start_seconds":41},{"text":"La technologie auquel nous avons été confrontés était de loin supérieur","start_seconds":44},{"text":"que tout ce que nous avons actuellement ou nous l'aurons dans les 20 prochaines années.","start_seconds":47},{"text":"Phénomènes aériens non identifiés constituent une menace potentielle à la sécurité nationale","start_seconds":52},{"text":"et ils doivent être traités de cette façon.","start_seconds":57},{"text":"Gouvernement des États-Unis a rassemblé beaucoup d'informations","start_seconds":59},{"text":"sur les PAN sur plusieurs décennies,","start_seconds":63},{"text":"mais a refusé de le partager avec le peuple américain.","start_seconds":65},{"text":"C'est faux, et en plus, cela engendre la méfiance.","start_seconds":68},{"text":"J'ai passé 11 ans dans l'US Navy en tant que pilote de chasse.","start_seconds":86},{"text":"Depuis 18 ans, J'ai piloté des chasseurs pour l'US Navy.","start_seconds":89},{"text":"J'ai passé 20 ans à travailler dans la communauté du renseignement américain.","start_seconds":91},{"text":"J'ai servi comme quatrième Directeur du renseignement national.","start_seconds":94},{"text":"J'ai passé 25 ans en tant que haut fonctionnaire de la CIA.","start_seconds":98},{"text":"J'ai pris ma retraite de la Marine avec une étoile amiral après 32 ans de service.","start_seconds":101},{"text":"J'ai travaillé sur des programmes UAP hautement classifiés pour le gouvernement en tant que scientifique principal.","start_seconds":105},{"text":"J'ai passé 32 ans dedans et dehors du gouvernement en matière de sécurité nationale.","start_seconds":110},{"text":"J'ai travaillé 28 ans comme astrophysicien sur les programmes UAP hautement classifiés","start_seconds":113},{"text":"pour le gouvernement des États-Unis et pour l'industrie de la défense.","start_seconds":118},{"text":"je suis professeur au service de pathologie","start_seconds":121},{"text":"à la faculté de médecine de l’Université Stanford.","start_seconds":123},{"text":"Et depuis une dizaine d'années,","start_seconds":125},{"text":"j'ai travaillé avec le ministère de la Défense","start_seconds":128},{"text":"et des gens de la CIA sur le sujet de l'UAP.","start_seconds":130},{"text":"J'en suis arrivé à la conclusion que non seulement nous ne sommes pas seuls dans l'univers,","start_seconds":133},{"text":"mais nous avons été découverts","start_seconds":137},{"text":"par une intelligence d'une autre partie de l'univers.","start_seconds":139},{"text":"Il est prouvé que nous ne sommes pas seuls.","start_seconds":142},{"text":"L'humanité n'est pas la seule espèces intelligentes dans l'univers.","start_seconds":143},{"text":"Nous ne sommes pas seuls dans l'univers.","start_seconds":147},{"text":"Je ne serais pas si arrogant de suggérer","start_seconds":149},{"text":"il n'y en a pas d'autre formes de vie là-bas.","start_seconds":151},{"text":"L'humanité n'est pas la seule intelligence dans l'univers.","start_seconds":154},{"text":"Les UAP sont réels. Ils sont là et ils ne sont pas humains.","start_seconds":157},{"text":"Il existe d'autres intelligences qui possèdent des embarcations exotiques très avancées","start_seconds":160},{"text":"interagir avec la population humaine.","start_seconds":166},{"text":"Ils sont là. C'est réel. Cela arrive. Cela se produit maintenant.","start_seconds":170},{"text":"L'intelligence non humaine existe.","start_seconds":173},{"text":"Il a interagi avec l'humanité","start_seconds":175},{"text":"et c'est ce qu'il fait sur cette planète depuis longtemps.","start_seconds":177},{"text":"Nous ne sommes pas les seuls intelligents forme de vie dans l'univers.","start_seconds":180},{"text":"Il y a quelque chose ici sur la planète chez nous c'est intelligent","start_seconds":182},{"text":"et plus intelligent que nous.","start_seconds":186},{"text":"C'est la plus grande découverte dans l'histoire de l'humanité.","start_seconds":188},{"text":"Je m'appelle Lue Elizondo. En 2009, ma vie a changé pour toujours.","start_seconds":210},{"text":"C'est à ce moment-là que j'ai été recruté un programme gouvernemental très sensible","start_seconds":214},{"text":"qui a enquêté Phénomène aérien non identifié, UAP,","start_seconds":219},{"text":"également communément appelés OVNIS.","start_seconds":223},{"text":"Mon travail pour le gouvernement américain remonte à l'époque","start_seconds":226},{"text":"presque 30 ans à quand j'ai rejoint l'armée américaine.","start_seconds":228},{"text":"À partir de là, j'ai eu la chance","start_seconds":232},{"text":"d'être recruté dans divers programmes au sein du renseignement militaire.","start_seconds":233},{"text":"Au cours de ma carrière, j'ai servi mon pays","start_seconds":237},{"text":"dans le monde entier, gérer et diriger des missions,","start_seconds":239},{"text":"y compris la lutte contre les stupéfiants, contre-espionnage,","start_seconds":241},{"text":"contre-terrorisme et contre-insurrection.","start_seconds":244},{"text":"Et c'était plus tard dans ma carrière que j'ai réellement commencé à courir","start_seconds":246},{"text":"programmes d'accès spéciaux pour le gouvernement américain,","start_seconds":249},{"text":"et dans certains cas signalés directement à la Maison Blanche","start_seconds":252},{"text":"et le Conseil national de sécurité.","start_seconds":254},{"text":"Je m'appelle Jay Stratton,","start_seconds":257},{"text":"et depuis plus de 16 ans au nom du gouvernement américain,","start_seconds":259},{"text":"J'ai travaillé comme haut responsable du renseignement sur le sujet UAP.","start_seconds":262},{"text":"J'ai rejoint l'armée à l'âge de 17 ans et je suis parti pour une carrière","start_seconds":268},{"text":"dans le renseignement militaire avec huit déploiements de combat,","start_seconds":271},{"text":"y compris l'Irak et l'Afghanistan.","start_seconds":273},{"text":"Après l'armée, J'ai rejoint le renseignement naval,","start_seconds":276},{"text":"et puis j'ai fait la transition à la Defense Intelligence Agency,","start_seconds":279},{"text":"où j'étais le chef de la guerre aérienne et spatiale","start_seconds":282},{"text":"à l'intérieur du bureau d'avertissement de la Défense.","start_seconds":284},{"text":"C'est à la DIA que mes collègues et j'ai commencé à recevoir des rapports","start_seconds":286},{"text":"de ce qu'on appelle aujourd'hui l'UAP.","start_seconds":289},{"text":"Nous avons parcouru tout le gouvernement, le Pentagone, toutes les agences de renseignement,","start_seconds":291},{"text":"partout où nous pourrions penser pour essayer de trouver le programme UAP, en supposant qu'il y en ait un.","start_seconds":295},{"text":"Autant que nous puissions en juger,","start_seconds":299},{"text":"personne dans le gouvernement des États-Unis avait un programme UAP,","start_seconds":301},{"text":"donc mes collègues et moi a commencé un nouveau programme,","start_seconds":304},{"text":"qui est finalement devenu l'AATIP.","start_seconds":307},{"text":"L'aérospatiale avancée Programme d'identification des menaces, AATIP.","start_seconds":309},{"text":"Le financement car cet effort a été sponsorisé par","start_seconds":314},{"text":"alors leader de la majorité au Sénat Sénateur Harry Reid.","start_seconds":317},{"text":"Et ensemble moi-même, Jay Stratton et notre équipe","start_seconds":321},{"text":"pendant près d'une décennie enquêté Incidents UAP dans le monde.","start_seconds":324},{"text":"Sur la base de preuves et de données concrètes,","start_seconds":329},{"text":"nous avons appris que les PAN présentent de graves problèmes de sécurité nationale","start_seconds":331},{"text":"et une menace existentielle potentielle.","start_seconds":336},{"text":"En termes simples, l'artisanat transmédium,","start_seconds":340},{"text":"véhicules ayant la capacité pour opérer dans l'espace, dans les airs,","start_seconds":344},{"text":"et de l'eau, et apparemment défier tout ce que l'humanité sait sur la physique","start_seconds":351},{"text":"ont opéré en toute impunité dans le monde depuis au moins les années 1940.","start_seconds":356},{"text":"A l'AATIP, nous avions accès à certaines des vidéos les plus sensibles","start_seconds":363},{"text":"dans l'inventaire du ministère de la Défense.","start_seconds":368},{"text":"Si tu pouvais être à ma place et voir quoi J'ai vu, et des gens comme Jay Stratton,","start_seconds":370},{"text":"il n'y aurait aucune ombre de doute que ces choses sont réelles","start_seconds":375},{"text":"et ils ne sont pas fabriqués par des humains.","start_seconds":379},{"text":"Les choses que j'ai vues, les vidéos les plus claires,","start_seconds":381},{"text":"la meilleure preuve que nous ayons","start_seconds":384},{"text":"qu'il s'agit d'intelligence non humaine restent classifiés.","start_seconds":385},{"text":"Les données classifiées auxquelles nous avons eu accès","start_seconds":389},{"text":"quand nous avons rejoint le programme était incontestable.","start_seconds":392},{"text":"Il y a 80 ans de ces données dont le public n'est même pas au courant.","start_seconds":394},{"text":"J'ai vu de mes propres yeux artisanat non humain et êtres non humains.","start_seconds":399},{"text":"Pendant 23 ans et dix mois,","start_seconds":406},{"text":"J'étais dans l'armée de l'air américaine en tant que pilote d'A-10.","start_seconds":408},{"text":"Et pendant que j'étais au NORAD,","start_seconds":411},{"text":"J'ai été témoin d'un événement dont je me souviendrai pour toujours.","start_seconds":414},{"text":"Il y avait un objet inconnu nous suivions les radars.","start_seconds":419},{"text":"Et le commandant dit : \"Je veux cette cible.\"","start_seconds":422},{"text":"Cela signifie l'intercepter.","start_seconds":426},{"text":"Des combattants jusqu'en bas la côte est a été brouillée,","start_seconds":428},{"text":"et aucun des combattants n'a réussi en l'interceptant ou en l'exécutant.","start_seconds":433},{"text":"Nous n'avons pas pu maintenir souveraineté aérienne sur l’Amérique du Nord.","start_seconds":438},{"text":"Le 14 novembre 2004, nous étions à bord de l'USS Nimitz,","start_seconds":448},{"text":"qui est un porte-avions nucléaire.","start_seconds":452},{"text":"J'étais la personne la plus âgée dans l'escadron volant.","start_seconds":456},{"text":"J'avais lancé Nimitz pour faire","start_seconds":458},{"text":"un exercice de défense aérienne au large de San Diego, en Californie.","start_seconds":460},{"text":"Et j'ai fini par courir après un UAP connu sous le nom de Tic Tac UAP.","start_seconds":465},{"text":"Il mesurait environ 40 pieds de long et juste assis là dans l'espace.","start_seconds":470},{"text":"Vous pouvez voir que cela commence à s’accélérer. Et dès qu'il arrive devant nous, il a disparu.","start_seconds":474},{"text":"Cette chose roulait à 32 000 milles à l'heure,","start_seconds":478},{"text":"donc évidemment cette technologie ce n'est pas les États-Unis.","start_seconds":481},{"text":"Comme nous étions je regarde cet objet Tic Tac","start_seconds":484},{"text":"manœuvrer de cette manière bizarre,","start_seconds":488},{"text":"c'était évident que ce n'était pas conventionnel.","start_seconds":491},{"text":"Cela défiait les lois de la physique,","start_seconds":493},{"text":"lois de la gravité qu'en tant que pilotes, nous vivons et mourons.","start_seconds":497},{"text":"Nous avions littéralement ces choses traquer les navires de la Marine en déploiement.","start_seconds":502},{"text":"La fréquence à laquelle les UAP étaient les signalements qui nous étaient signalés étaient en augmentation.","start_seconds":507},{"text":"Ils étaient omniprésents. Nous les voyions presque quotidiennement.","start_seconds":511},{"text":"Mon Dieu, il y a tout un flotte d'entre eux. Regardez sur le SA !","start_seconds":516},{"text":"Et puis en fait, nous avons presque a eu un vol avec l'un de ces objets.","start_seconds":520},{"text":"C'est désormais devenu un problème de sécurité.","start_seconds":523},{"text":"Deux avions de mon escadron étaient voler à proximité les uns des autres","start_seconds":525},{"text":"en formation de section, donc à environ 150 pieds l'un de l'autre.","start_seconds":529},{"text":"L'un de ces objets s'est bien passé entre ces deux avions,","start_seconds":532},{"text":"juste devant l'avion de tête.","start_seconds":535},{"text":"L'avion de tête était visuellement capable de voir l'objet,","start_seconds":537},{"text":"et il l'a simplement décrit comme un gris foncé ou un cube noir à l'intérieur d'une sphère transparente.","start_seconds":540},{"text":"Pour être clair,","start_seconds":547},{"text":"intelligence non humaine a mené activement","start_seconds":548},{"text":"ISR, Renseignement, Surveillance et reconnaissance","start_seconds":553},{"text":"de certains de nos plus sensibles Installations militaires et sites nucléaires américains.","start_seconds":556},{"text":"Ils ont tous deux désactivé et des armes nucléaires activées","start_seconds":563},{"text":"avec les États-Unis et la Russie.","start_seconds":567},{"text":"Les armes nucléaires qui étaient activés en Russie nous ont été pointés,","start_seconds":569},{"text":"et de ce point de vue, les enjeux ne pourraient vraiment pas être plus élevés.","start_seconds":574},{"text":"Il s'agit d'un phénomène émergent et menace perturbatrice pour les États-Unis","start_seconds":579},{"text":"et véritablement un problème de sécurité nationale.","start_seconds":582},{"text":"Au fait, ce n'est pas seulement qui se passe ici aux États-Unis.","start_seconds":584},{"text":"Cela se passe partout dans le monde et se produisant avec une plus grande fréquence.","start_seconds":587},{"text":"Quand j'ai rencontré Lue Elizondo au Pentagone,","start_seconds":594},{"text":"il m'a fait prendre conscience non seulement que ce phénomène était réel,","start_seconds":597},{"text":"mais c'était un processus continu phénomène persistant.","start_seconds":602},{"text":"Le secrétaire à la Défense ne le savait pas, le Congrès ne le savait pas,","start_seconds":607},{"text":"les décideurs politiques de haut niveau ne le savaient pas,","start_seconds":609},{"text":"et personne ne faisait rien à ce sujet autre que Lue","start_seconds":611},{"text":"et une poignée de collègues.","start_seconds":616},{"text":"J'ai été choqué et j'ai été abasourdi,","start_seconds":618},{"text":"et s'est immédiatement inquiété","start_seconds":620},{"text":"échecs du renseignement qui se sont produits dans le passé","start_seconds":624},{"text":"et les désastres qui ont suivi,","start_seconds":626},{"text":"et déterminé immédiatement faire tout ce que je pouvais pour aider à obtenir Lue","start_seconds":628},{"text":"au secrétaire à la Défense pour faire avancer cette information.","start_seconds":632},{"text":"Chaque fois que Jay, moi et d'autres essayions pour tirer la sonnette d'alarme","start_seconds":635},{"text":"et apporte ce problème jusqu'au niveau approprié,","start_seconds":639},{"text":"nous avons rencontré une résistance farouche.","start_seconds":643},{"text":"La stigmatisation seule et le tabou du sujet,","start_seconds":645},{"text":"l'association historique des \"OVNIS\" c'était quelque chose qui","start_seconds":648},{"text":"pour la plupart des personnes occupant des postes de direction C'était une pilule trop grosse à avaler.","start_seconds":652},{"text":"En fait, la stigmatisation était si forte que les gens croyaient, A,","start_seconds":657},{"text":"le sujet n'était pas réel, ou B,","start_seconds":662},{"text":"la stigmatisation allait d'une manière ou d'une autre entacher ou ternir leur carrière,","start_seconds":666},{"text":"donc ils ne voulaient pas y toucher.","start_seconds":669},{"text":"Nous n'avons pas pu obtenir le leadership au Pentagone","start_seconds":671},{"text":"pour examiner les données scientifiques réelles","start_seconds":674},{"text":"cela a montré qu'il y avait une forte menace pour la sécurité nationale.","start_seconds":676},{"text":"Ils étaient plus inquiets l'impact sur leur réputation","start_seconds":680},{"text":"qu'ils ne l'étaient la sécurité de la nation.","start_seconds":683},{"text":"En plus de cela,","start_seconds":687},{"text":"nous avons été choqués de constater que nous recevions réaction des gens du Pentagone","start_seconds":688},{"text":"en fonction de leurs croyances religieuses.","start_seconds":692},{"text":"Il y avait vraiment des fondamentalistes religieux extrémistes au Pentagone","start_seconds":694},{"text":"qui avait une grave adversité à ce sujet.","start_seconds":698},{"text":"Ce sont des experts en sécurité nationale,","start_seconds":701},{"text":"des hauts responsables de l'organisation nationale communauté du renseignement","start_seconds":703},{"text":"qui mettent leur religion au-dessus de la sécurité nationale.","start_seconds":705},{"text":"Un haut responsable du DOD m'a en fait arrêté dans les couloirs du Pentagone","start_seconds":707},{"text":"et m'a dit que nous faisions le travail du diable.","start_seconds":712},{"text":"J'ai eu affaire à des gens qui étaient mon aîné qui me disait","start_seconds":715},{"text":"dans leur monde que ce sont des démons, et nous piquons les démons","start_seconds":718},{"text":"et déconner dans le monde de Satan et toutes ces autres choses.","start_seconds":722},{"text":"Je me disais : \"Je ne peux pas croire ça sort de ta bouche.\"","start_seconds":725},{"text":"Je fais un briefing sur un avancé véhicule aérospatial détecté","start_seconds":728},{"text":"sur plusieurs capteurs c'est absolument là,","start_seconds":733},{"text":"et tu me dis que tu penses que ce sont des démons","start_seconds":736},{"text":"et nous ne devrions pas regardez-les et étudiez-les.","start_seconds":738},{"text":"Mon esprit était époustouflé.","start_seconds":740},{"text":"Pendant que nous essayions pour surmonter tous ces obstacles,","start_seconds":744},{"text":"nous en avons découvert un autre profondément caché et un programme UAP beaucoup plus vaste.","start_seconds":746},{"text":"Ce programme était si sensible","start_seconds":753},{"text":"qu'il a été retenu le secrétaire à la Défense du Congrès,","start_seconds":756},{"text":"et même le président des États-Unis.","start_seconds":762},{"text":"Ce programme est appelé «Le programme Héritage».","start_seconds":766},{"text":"Ce programme avait capturé,","start_seconds":770},{"text":"récupération et rétro-ingénierie des UAP depuis au moins 1947.","start_seconds":772},{"text":"À de nombreuses reprises,","start_seconds":778},{"text":"ces récupérations comprenaient les corps de non-humains,","start_seconds":780},{"text":"une sorte d'intelligence, être intelligent qui n'est pas humain.","start_seconds":785},{"text":"Quand Jay et moi avons commencé à frapper aux portes","start_seconds":790},{"text":"et j'essaye d'avoir accès dans le programme Legacy,","start_seconds":792},{"text":"il y avait presque ça comme une réponse immunitaire","start_seconds":795},{"text":"par le Programme Héritage, et les anticorps sont sortis de partout","start_seconds":799},{"text":"pour essayer de nous faire taire.","start_seconds":802},{"text":"Nous avons commencé à communiquer avec des scientifiques impliqué dans le programme Legacy,","start_seconds":804},{"text":"mais leurs dirigeants, lorsqu'ils ont appris de cela, fermez-le de manière agressive.","start_seconds":809},{"text":"Non seulement nous avons rencontré une résistance féroce et une obstruction,","start_seconds":812},{"text":"en fait, des gens étaient en colère contre nous parce que on se pose même la question elle-même,","start_seconds":816},{"text":"comme dans, tu sais, de quel droit avons-nous pour vous renseigner sur le programme Legacy,","start_seconds":820},{"text":"malgré le fait que nous utilisions l'AATIP.","start_seconds":825},{"text":"Mettez-vous à ma place.","start_seconds":827},{"text":"je mène des enquêtes de l'activité UAP en cours","start_seconds":829},{"text":"et il y a ce programme Legacy qui contient au moins 80 ans d'informations","start_seconds":832},{"text":"ça pourrait nous aider mieux comprendre ce problème","start_seconds":836},{"text":"et protéger la sécurité nationale, et ils refusent de nous le donner.","start_seconds":838},{"text":"Quand il est devenu évident que nous ne pouvions pas travailler à travers le système,","start_seconds":845},{"text":"Je savais par expérience avoir travaillé avec la commission sénatoriale des forces armées,","start_seconds":849},{"text":"ce qu'il faut pour déplacer ce pétrolier.","start_seconds":853},{"text":"Pensez à cet immense, immense navire doté d'une inertie massive,","start_seconds":856},{"text":"et tu essaies pour qu'il change de cap.","start_seconds":863},{"text":"Quand il s'agit au ministère de la Défense,","start_seconds":865},{"text":"seulement le Congrès a les moyens de le faire.","start_seconds":867},{"text":"Et la manière d'attirer l'attention du Congrès passe avant tout par la presse.","start_seconds":872},{"text":"Je savais que nous devions impliquer la presse pour aider à mobiliser la Colline,","start_seconds":877},{"text":"pour ensuite recommencer à changer le ministère de la Défense","start_seconds":882},{"text":"pour étudier ce problème pour savoir s'il y a une menace ?","start_seconds":887},{"text":"D'où viennent ces choses et comment fonctionnent-ils ?","start_seconds":890},{"text":"En tant qu'employés du gouvernement, nous n'avons pas le droit de parler aux médias,","start_seconds":893},{"text":"Alors Lue et moi avons élaboré une stratégie sur la façon de surmonter cet obstacle.","start_seconds":896},{"text":"Il n’y avait en réalité que deux choix.","start_seconds":900},{"text":"Le premier choix était faire la paix avec le silence","start_seconds":903},{"text":"et asseyez-vous dessus quel est le plus grand secret de l'humanité,","start_seconds":906},{"text":"tout en gardant Les Américains dans le noir.","start_seconds":909},{"text":"Ou deux, je pourrais démissionner ma position en signe de protestation","start_seconds":913},{"text":"et remplir mes obligations au peuple américain","start_seconds":917},{"text":"en disant la vérité sur ce que je sais de l'UAP.","start_seconds":920},{"text":"Il y a eu ce moment difficile où Lue devait décider,","start_seconds":928},{"text":"\"Est-ce que je jette l'éponge ? Est-ce qu'on abandonne ça ? »","start_seconds":934},{"text":"\"Est-ce qu'on l'ignore ?\"","start_seconds":937},{"text":"Ou tombe-t-il sur son épée ?","start_seconds":939},{"text":"Je ne pouvais pas et je ne le ferais jamais révéler des informations classifiées,","start_seconds":941},{"text":"mais je savais que si je pouvais dire juste assez au niveau non classé","start_seconds":944},{"text":"sensibiliser les médias et nos représentants du gouvernement sont conscients","start_seconds":949},{"text":"de la réalité du sujet UAP,","start_seconds":953},{"text":"alors j'espère que Jay pourra utiliser cet élan pour aller de l'avant et réaliser","start_seconds":954},{"text":"les objectifs que nous nous sommes fixés à réaliser au sein du gouvernement.","start_seconds":958},{"text":"Et nous avions un certain nombre de conversations difficiles","start_seconds":963},{"text":"parce que Lue abandonne une carrière très prometteuse.","start_seconds":966},{"text":"Il adorait ce qu'il faisait. Il était très bon dans ce qu'il faisait.","start_seconds":970},{"text":"C'est une décision de vie si profonde pour Lue à faire pour lui et sa famille.","start_seconds":976},{"text":"Lors d'une de mes routines des trajets infernaux pour rentrer à la maison,","start_seconds":983},{"text":"comme j'étais coincé dans les embouteillages, je regarde devant moi et derrière moi","start_seconds":986},{"text":"et voir des milliers de voitures, J'avais ce profond sentiment d'isolement,","start_seconds":990},{"text":"un sentiment que j'avais jamais ressenti auparavant de ma vie,","start_seconds":995},{"text":"un sentiment que j'étais complètement seul.","start_seconds":998},{"text":"J'aurais aussi bien pu vivre sur la face cachée de la lune.","start_seconds":1002},{"text":"Aucune de ces personnes autour de moi,","start_seconds":1005},{"text":"en fait, personne nulle part n'en avait la moindre idée","start_seconds":1008},{"text":"de ce qui était en réalité ce qui se passe autour d'eux.","start_seconds":1012},{"text":"Pas la moindre idée.","start_seconds":1015},{"text":"Je me suis dit, ces individus mérite de connaître la vérité,","start_seconds":1016},{"text":"le simple fait que nous soyons pas seul dans l'univers.","start_seconds":1021},{"text":"Comment une organisation peut-elle, institution, religion ou gouvernement","start_seconds":1023},{"text":"contrôler cela ou censurer cela ou contrôler cela ?","start_seconds":1028},{"text":"Personne n'a le droit garder les vérités fondamentales","start_seconds":1032},{"text":"loin du peuple américain et l'humanité.","start_seconds":1037},{"text":"CNN a appris le Pentagone avait un programme secret pour rechercher les ovnis.","start_seconds":1041},{"text":"L'existence d'un gouvernement secret programme d'enquête sur les observations d'OVNIS.","start_seconds":1045},{"text":"Un rapport récent du New York Times a dévoilé l'existence d'une vraie vie","start_seconds":1050},{"text":"département X-Files","start_seconds":1054},{"text":"leur programme gouvernemental secret pour enquêter sur de mystérieux objets volants.","start_seconds":1055},{"text":"Cela ressemble potentiellement à une des plus grandes histoires de ma vie.","start_seconds":1059},{"text":"Ces avions, nous les appellerons des avions,","start_seconds":1063},{"text":"affichent des caractéristiques qui ne sont pas actuellement","start_seconds":1065},{"text":"dans l'inventaire américain ni dans aucun inventaire étranger.","start_seconds":1068},{"text":"Regarde ce truc, mec. Mon Dieu.","start_seconds":1073},{"text":"C'est un problème très sérieux question de sécurité nationale.","start_seconds":1076},{"text":"Il y a quelque chose dans notre ciel. Il est là depuis un certain temps.","start_seconds":1078},{"text":"Il y en a toute une flotte.","start_seconds":1081},{"text":"Vous avez des objets qui font des choses,","start_seconds":1083},{"text":"manœuvrer de manière sans aucun signe évident de propulsion.","start_seconds":1085},{"text":"Mon argument est que ce que nous regardons est vraiment,","start_seconds":1088},{"text":"par définition, les technologies exotiques, au-delà des technologies de nouvelle génération.","start_seconds":1092},{"text":"Et la bureaucratie et le ministère de la Défense a vraiment limité notre capacité","start_seconds":1097},{"text":"pour tenir les dirigeants informés de ce que nous voyions.","start_seconds":1101},{"text":"Dès que les médias j'ai commencé à faire attention,","start_seconds":1109},{"text":"Le Congrès a commencé à prêter attention,","start_seconds":1111},{"text":"et j'ai commencé à recevoir des appels de la Colline pour des séances d'information.","start_seconds":1113},{"text":"Les sénateurs ont reçu un briefing classifié sur les ovnis au Pentagone.","start_seconds":1115},{"text":"Le sénateur Mark Warner,","start_seconds":1120},{"text":"le vice-président du Comité du renseignement a déclaré :","start_seconds":1122},{"text":"\"Écoutez, je pense qu'il est important que le l'armée prend cela plus au sérieux maintenant","start_seconds":1124},{"text":"que par le passé.\"","start_seconds":1128},{"text":"Le sénateur Rubio et Warner, à leur grand honneur,","start_seconds":1129},{"text":"mettre la sécurité nationale au-dessus leur propre carrière politique personnelle","start_seconds":1133},{"text":"et j'ai pris le risque de m'engager publiquement sur cette question.","start_seconds":1137},{"text":"Quand ils ont commencé à s'engager, le ministère de la Défense a dû admettre","start_seconds":1141},{"text":"au monde que c'était réel et ça se passait,","start_seconds":1144},{"text":"et cela a immédiatement pris tout le temps la crédibilité de la question a considérablement augmenté.","start_seconds":1146},{"text":"La marine américaine a finalement reconnu que des vidéos semblant montrer des ovnis volant","start_seconds":1153},{"text":"dans les airs sont réels.","start_seconds":1156},{"text":"Commandant David Fravor le décrivant comme un Tic Tac de 40 pieds de long.","start_seconds":1158},{"text":"La capacité de planer au-dessus de l'eau puis commencez une montée verticale","start_seconds":1163},{"text":"à partir de zéro jusqu'à environ 12 000 pieds","start_seconds":1166},{"text":"puis accélère en moins de deux secondes","start_seconds":1169},{"text":"et disparaître est quelque chose Je n'en avais jamais vu de ma vie.","start_seconds":1171},{"text":"Nous avons eu des cas répétés de quelque chose opérant dans l'espace aérien","start_seconds":1178},{"text":"sur les installations nucléaires réglementées,","start_seconds":1182},{"text":"et ce n'est pas le nôtre et nous ne savons pas de qui il s'agit.","start_seconds":1185},{"text":"Cela seul, rien que cette déclaration,","start_seconds":1187},{"text":"mérite une enquête, mérite attention, mérite attention.","start_seconds":1190},{"text":"Si vous avez des objets dans le ciel que tu ne peux pas identifier,","start_seconds":1193},{"text":"c'est un problème parce que ça pourrait être la Chine, ça pourrait être la Russie,","start_seconds":1197},{"text":"cela pourrait être n'importe quel adversaire.","start_seconds":1200},{"text":"Eh bien, tout phénomène inexpliqué pourrait constituer une menace pour la sécurité nationale.","start_seconds":1202},{"text":"C'est comme ça vous devez traiter ces choses.","start_seconds":1206},{"text":"Il y a quelque chose qui viole notre espace aérien.","start_seconds":1209},{"text":"Il y a quelque chose d'encrassant qui s'organise","start_seconds":1212},{"text":"que même les personnes que nous avons chargées le pouvoir exécutif de comprendre cela","start_seconds":1215},{"text":"je ne peux pas fournir d'explication,","start_seconds":1219},{"text":"donc je dirais en plus aux implications pour la sécurité nationale,","start_seconds":1221},{"text":"cela a des implications pour la confiance de base et la confiance dans le gouvernement américain.","start_seconds":1224},{"text":"Nous ne savons pas l'origine du phénomène,","start_seconds":1228},{"text":"et nous allons essayer pour aller au fond des choses","start_seconds":1230},{"text":"car à des fins de défense nationale,","start_seconds":1231},{"text":"certains d'entre eux ont été dans les domaines que nous formons.","start_seconds":1234},{"text":"Ceux-ci se sont produits dans des zones où nous avons certains de nos meilleurs équipements,","start_seconds":1236},{"text":"et pourtant notre meilleur équipement n'a pas été en mesure d'étiqueter ces choses.","start_seconds":1239},{"text":"Nous n'avons pas pu pour entrer et les attraper.","start_seconds":1242},{"text":"Peu importe ce qu'ils sont, ils envahissent notre espace aérien","start_seconds":1245},{"text":"et nous ne savons pas exactement pourquoi ils le font,","start_seconds":1247},{"text":"quelle est leur intention et quelles sont leurs capacités.","start_seconds":1249},{"text":"En outre aux préoccupations de sécurité nationale,","start_seconds":1254},{"text":"cette infraction de l'espace aérien souverain de toutes les nations","start_seconds":1256},{"text":"présente un problème de sécurité des vols pour toute l'aviation militaire et civile.","start_seconds":1258},{"text":"Et le plus effrayant, c'est que la Federal Aviation Administration","start_seconds":1264},{"text":"j'ai arrêté d'utiliser le radar pour suivre nos voyages aériens.","start_seconds":1267},{"text":"Ils ne suivent que les avions,","start_seconds":1270},{"text":"essentiellement commerciale et civile, qui crient,","start_seconds":1272},{"text":"donc ils mettent réellement un signal dans le système disant :","start_seconds":1275},{"text":"\"Voici où je suis.\"","start_seconds":1277},{"text":"La seule façon pour eux de savoir que l'UAP est là","start_seconds":1279},{"text":"c'est si le pilote voit quelque chose et dit quelque chose.","start_seconds":1281},{"text":"Le fait que la FAA ne suit pas l'UAP","start_seconds":1284},{"text":"met des vies américaines en danger chaque jour.","start_seconds":1288},{"text":"Je m'appelle Brett Feddersen.","start_seconds":1291},{"text":"J'ai été directeur de l'aviation sécurité au Conseil National de Sécurité","start_seconds":1292},{"text":"et en tant que directeur par intérim du Administration fédérale de l'aviation","start_seconds":1297},{"text":"Bureau des programmes de sécurité nationale.","start_seconds":1301},{"text":"Je peux le dire à travers mon expérience","start_seconds":1303},{"text":"que nous sommes absolument pas seul dans cet univers.","start_seconds":1305},{"text":"La plus grande chose qui me préoccupe Les PAN constituent une préoccupation pour la sécurité nationale.","start_seconds":1309},{"text":"C'est l'inconnu.","start_seconds":1313},{"text":"C'est le fait que cette technologie fait des choses que nous ne pouvons pas faire.","start_seconds":1314},{"text":"Et si nous ne pouvons pas comprendre ce que c'est ou ce qu'il veut,","start_seconds":1317},{"text":"euh, ou à quoi ça sert,","start_seconds":1320},{"text":"ça m'empêche de dormir la nuit et l'idée que nous sommes en retard sur la courbe de puissance.","start_seconds":1322},{"text":"Nous voulons pouvoir maintenir le technologie de pointe et avantage","start_seconds":1326},{"text":"ici aux États-Unis pour que nous puissions dormir confortablement la nuit","start_seconds":1330},{"text":"et sentir la sécurité de ce qui le gouvernement américain a fourni.","start_seconds":1333},{"text":"Il y a en quelque sorte, je pense, quatre hypothèses,","start_seconds":1337},{"text":"dont l'un est que c'est technologie d'un adversaire étranger","start_seconds":1340},{"text":"que nous ne comprenons tout simplement pas ou je n'en étais pas au courant,","start_seconds":1345},{"text":"et cela reviendrait probablement à le plus grand échec du renseignement","start_seconds":1348},{"text":"dans l’histoire américaine moderne.","start_seconds":1350},{"text":"La seconde est que c'est un programme de contre-espionnage robuste","start_seconds":1352},{"text":"pour couvrir les États-Unis l'effort du gouvernement qui a échoué,","start_seconds":1356},{"text":"en quelque sorte, loin de la surveillance du Congrès.","start_seconds":1361},{"text":"Une troisième hypothèse est évidemment que c'est, euh, interdimensionnel","start_seconds":1364},{"text":"ou extraterrestre.","start_seconds":1368},{"text":"Le quatrième pourrait être une combinaison des trois précédentes.","start_seconds":1370},{"text":"Certains des plus grands projets stratégiques erreurs dans l'histoire de l'humanité,","start_seconds":1375},{"text":"le fondement de ces erreurs manquaient d'imagination.","start_seconds":1378},{"text":"La croyance qu'un adversaire ou quiconque ne pouvait pas faire quelque chose","start_seconds":1381},{"text":"parce que cela n'avait jamais été fait auparavant.","start_seconds":1385},{"text":"Les États-Unis pensaient que c'était sûr pour ces navires à Pearl Harbor","start_seconds":1386},{"text":"parce que nous ne pensions pas les Japonais pourraient y arriver,","start_seconds":1390},{"text":"encore moins de torpilles qui pourrait naviguer dans une ligne droite si étroite","start_seconds":1392},{"text":"et a frappé ces vaisseaux jusqu'à ce qu'ils le fassent.","start_seconds":1396},{"text":"Nous n'avons jamais pensé dans nos rêves les plus fous que les terroristes nous frapperaient","start_seconds":1399},{"text":"dans la patrie par la formation pendant un an pour devenir pilote","start_seconds":1402},{"text":"puis détournement d'avions commerciaux","start_seconds":1406},{"text":"et les écraser contre des bâtiments, et ils l'ont fait.","start_seconds":1408},{"text":"La chose qui m'empêche de dormir la nuit, quelque chose dans la psyché humaine qui dit :","start_seconds":1410},{"text":"Je n'ai ni le temps ni l'énergie pour en quelque sorte se préparer à l'imprévu","start_seconds":1416},{"text":"ou ce que je n'ai jamais vu faire auparavant,","start_seconds":1420},{"text":"et, euh, tu sais, cela conduit à une surprise stratégique","start_seconds":1422},{"text":"et parfois des surprises stratégiques","start_seconds":1426},{"text":"changer le cours de l’histoire humaine.","start_seconds":1429},{"text":"Il y avait un briefing classifié","start_seconds":1434},{"text":"que j'ai donné aux membres de la Chambre et du Sénat,","start_seconds":1435},{"text":"où j'ai emmené des pilotes militaires pour leur dire l'histoire de leurs rencontres avec l'UAP.","start_seconds":1438},{"text":"Ces histoires les ont tellement secoués qu'ils avaient eu du mal à dormir cette nuit-là.","start_seconds":1442},{"text":"Les États-Unis les plus des militaires de confiance","start_seconds":1447},{"text":"et des données irréfutables de notre systèmes de collecte de renseignements","start_seconds":1450},{"text":"observent l'UAP depuis des décennies.","start_seconds":1454},{"text":"Tout ce qui est observé peut être catégorisé","start_seconds":1459},{"text":"par cinq distincts caractéristiques de performances.","start_seconds":1461},{"text":"À l'AATIP, nous appelons cela les Observables.","start_seconds":1463},{"text":"Le premier observable est la vitesse hypersonique.","start_seconds":1469},{"text":"Notre avion le plus rapide actuel peut parcourir environ 4 600 miles par heure.","start_seconds":1473},{"text":"Cependant, l'UAP que nous observons voyagent à 40 000 miles par heure","start_seconds":1478},{"text":"et parfois plus rapide.","start_seconds":1483},{"text":"Le prochain observable est accélération instantanée,","start_seconds":1487},{"text":"le changement soudain de vitesse.","start_seconds":1491},{"text":"A toute vitesse, le SR-71, connu sous le nom de Blackbird,","start_seconds":1493},{"text":"nécessite environ la moitié de l'État de l'Ohio pour terminer son tour.","start_seconds":1496},{"text":"Ce que nous voyons avec l'UAP, ce sont des véhicules qui peut effectuer des virages immédiats à angle droit,","start_seconds":1501},{"text":"accélère instantanément et s'arrêter en un rien de temps","start_seconds":1506},{"text":"à des vitesses jusqu'à dix fois plus rapides que le SR-71.","start_seconds":1509},{"text":"Si vous êtes dans un vol soutenu, vous pouvez obtenir jusqu'à sept G et demi.","start_seconds":1514},{"text":"Cela devient physiquement douloureux avec le temps être sous cette gravité.","start_seconds":1516},{"text":"Et ça va juste de zéro à 200 miles par heure","start_seconds":1521},{"text":"en environ deux secondes et demie.","start_seconds":1524},{"text":"Maintenant, pense à zéro à des milliers de kilomètres à l'heure","start_seconds":1526},{"text":"en moins d'une seconde, quelle serait la force sur votre corps.","start_seconds":1528},{"text":"Le corps humain ne peut pas en supporter autant avant que les organes internes ne commencent","start_seconds":1532},{"text":"se séparer de tout ils y sont accros, ce qui est généralement mauvais.","start_seconds":1535},{"text":"Même si c'était un drone, il déchirerait le drone, le véhicule sans pilote à part.","start_seconds":1539},{"text":"Le prochain observable est une faible observabilité.","start_seconds":1544},{"text":"Toute technologie moderne a une signature.","start_seconds":1548},{"text":"Par exemple, la plupart des avions décollent traînées de condensation visibles pendant leur vol.","start_seconds":1550},{"text":"Nous entendons généralement un bang sonique associé avec le mur du son brisé.","start_seconds":1556},{"text":"UAP, cependant, laisse presque aucune signature observable.","start_seconds":1559},{"text":"Nos avions jettent en fait échappement derrière lui et poussée derrière lui","start_seconds":1563},{"text":"pour le faire avancer.","start_seconds":1568},{"text":"Quelles que soient ces choses, ils ne font pas ça.","start_seconds":1571},{"text":"Il n'y a pas d'échappement, pas de particules sortant d'eux que nous pouvons voir.","start_seconds":1573},{"text":"Le prochain observable est un voyage transmédia.","start_seconds":1579},{"text":"Des UAP ont été observés en fonctionnement dans l'espace, dans les airs et sous l'eau,","start_seconds":1583},{"text":"et ils bougent sans problème à travers chacun de ces environnements","start_seconds":1587},{"text":"sans aucune signature normale et sans compromettre les performances.","start_seconds":1591},{"text":"Nous avons observé une capacité transmédiane de ces phénomènes","start_seconds":1595},{"text":"pour sortir de l'espace à l'atmosphère à l'océan.","start_seconds":1599},{"text":"Dans l'affaire Aguadilla, Porto Rico,","start_seconds":1604},{"text":"un hélicoptère du DHS capturé l'objet sphérique volant.","start_seconds":1606},{"text":"Il est entré dans l'eau et est sorti de l'eau,","start_seconds":1611},{"text":"donc transmédia sans perdre aucune vitesse.","start_seconds":1613},{"text":"Il va dans l'océan et fait pas d'éclaboussures ni de réveil à 74 miles par heure.","start_seconds":1616},{"text":"J'ai calculé la force que vous auriez il suffit de propulser un ballon de basket","start_seconds":1621},{"text":"sous l'eau à 74 miles par heure,","start_seconds":1626},{"text":"et tu aurais besoin un moteur-fusée BE-7,","start_seconds":1627},{"text":"ou deux moteurs Learjet cela ferait monter l'eau comme un fou.","start_seconds":1629},{"text":"C'est donc une technologie c'est sans friction.","start_seconds":1633},{"text":"Le prochain observable est l’anti-gravité.","start_seconds":1635},{"text":"L'UAP semblait défier les effets naturels de la gravité terrestre","start_seconds":1638},{"text":"sans aucun moyen évident pour le faire.","start_seconds":1641},{"text":"Aucun signe de propulsion ou de portance, ce qui veut dire pas d'ailes,","start_seconds":1644},{"text":"pas de surfaces de contrôle ou capacité à manœuvrer.","start_seconds":1646},{"text":"En 2014 et 2015,","start_seconds":1649},{"text":"nous opérions au large des côtes de Virginia Beach, au large de la côte est.","start_seconds":1651},{"text":"C'est à cette époque que nous avons mis à niveau notre radar de l'APG-73","start_seconds":1656},{"text":"au radar APG-79,","start_seconds":1659},{"text":"et cela nous a permis de voir essentiellement plus d'objets que nous ne nous attendions pas à voir.","start_seconds":1661},{"text":"Et il y a un cas particulier d'un de ces objets","start_seconds":1666},{"text":"maintenir une position stationnaire complète","start_seconds":1669},{"text":"à l'intérieur de vents de 120 nœuds, essentiellement à l’intérieur d’un ouragan.","start_seconds":1672},{"text":"Ils sont tous aller contre le vent.","start_seconds":1676},{"text":"Le vent souffle à 120 nœuds de l'ouest.","start_seconds":1677},{"text":"Regardez ce truc ! Il tourne.","start_seconds":1680},{"text":"Il semble qu'ils ne soient pas affectés par l'environnement comme nous le sommes.","start_seconds":1682},{"text":"Ils les suivaient d'au-dessus de 80 000 pieds.","start_seconds":1686},{"text":"Alors pour ceux qui ne le savent pas, au-dessus de 80 000,","start_seconds":1688},{"text":"C'est là que vous commencez à entrer dans l'espace.","start_seconds":1690},{"text":"Donc ces choses allaient en diminuant.","start_seconds":1693},{"text":"Ils restaient assis pendant trois heures et ils remontaient,","start_seconds":1694},{"text":"qui, à ma connaissance,","start_seconds":1696},{"text":"nous n'avons rien qui a les capacités","start_seconds":1698},{"text":"dans la mesure de l'énergie nécessaire descendre,","start_seconds":1701},{"text":"passez trois heures et montez.","start_seconds":1705},{"text":"La capacité UAP observée dépasse celle","start_seconds":1706},{"text":"même des plus avancés, euh, les technologies humaines","start_seconds":1711},{"text":"qui sont développés dans des programmes noirs classifiés.","start_seconds":1714},{"text":"De notre exposition, je veux dire, il n'y a rien que nous ayons qui s'en rapproche.","start_seconds":1717},{"text":"Il y a en fait un six observable,","start_seconds":1723},{"text":"ce qui n'est pas une caractéristique de vol, ce sont des effets biologiques.","start_seconds":1725},{"text":"J'ai commencé je travaille là-dessus en fait dans ce bureau.","start_seconds":1731},{"text":"On a frappé à la porte,","start_seconds":1736},{"text":"et deux individus qui se sont représentés","start_seconds":1737},{"text":"comme étant avec la CIA et une société aérospatiale L'entreprise est venue me voir et m'a demandé de l'aide.","start_seconds":1740},{"text":"Ils avaient, euh, des données sur le personnel militaire, responsables du renseignement","start_seconds":1744},{"text":"et autres associés avec le ministère de la Défense","start_seconds":1750},{"text":"qui ont eu des interactions directes avec l’UAP.","start_seconds":1752},{"text":"Et à cause de cette interaction directe subi une sorte de préjudice médical.","start_seconds":1755},{"text":"Ils voulaient mon aide pour regarder au soi-disant inflammatoire","start_seconds":1760},{"text":"événements secondaires qui pourrait être mesuré dans le sang,","start_seconds":1763},{"text":"rien des horribles brûlures qui J'ai vu sur certains individus","start_seconds":1766},{"text":"cela conduit à des problèmes secondaires avec des maladies auto-immunes","start_seconds":1771},{"text":"et la sclérose, et cetera,","start_seconds":1774},{"text":"et puis les cicatrices internes que j'ai vu sur certaines personnes.","start_seconds":1776},{"text":"Ces gens avaient des cicatrices à l'intérieur leur corps et à l'intérieur de leur cerveau.","start_seconds":1779},{"text":"Et il faut y penser.","start_seconds":1783},{"text":"Tu sais, si tu t'approches trop près à l'arrière d'un moteur à réaction,","start_seconds":1784},{"text":"ou par exemple, si vous vous approchez trop près au système de transformateur","start_seconds":1787},{"text":"c'est juste alimenter votre quartier, il y a de l'énergie qui sort de ces choses.","start_seconds":1790},{"text":"Je veux dire, ce ne sont que des technologies humaines.","start_seconds":1795},{"text":"Maintenant imagine que tu as quelque chose qui est une technologie plus avancée,","start_seconds":1797},{"text":"qui génère une sorte de champ qui permet à ces objets de bouger,","start_seconds":1800},{"text":"si vous vous en approchez trop, tu vas être blessé.","start_seconds":1805},{"text":"J'ai passé dix ans en tant qu'intelligence officier de la Marine.","start_seconds":1810},{"text":"Et avant ça, six ans comme renseignement de l'Air Force.","start_seconds":1813},{"text":"Et j'ai passé du temps au sein du groupe de travail UAP.","start_seconds":1818},{"text":"Je suis l'un des responsables du renseignement","start_seconds":1821},{"text":"qui a subi des effets biologiques de rencontrer l'UAP.","start_seconds":1823},{"text":"Depuis ma première rencontre,","start_seconds":1828},{"text":"J'ai observé d'autres engins, orbes,","start_seconds":1831},{"text":"nous appellerons cela des champs d'énergie exotiques.","start_seconds":1836},{"text":"Malheureusement, euh, ceux d'entre nous qui ont enquêté là-dessus,","start_seconds":1839},{"text":"nous faisons partie de l'enquête ou étudié par nos confrères.","start_seconds":1843},{"text":"La population avait un taux de mortalité d'environ 25%","start_seconds":1848},{"text":"d'ici sept ans d'avoir une interaction.","start_seconds":1853},{"text":"Probablement important que le public comprend","start_seconds":1855},{"text":"que c'est plus que juste un phénomène aérien.","start_seconds":1860},{"text":"Quand tu as une anecdote accompagné de données médicales,","start_seconds":1864},{"text":"c'est quelque chose que je peux lui confier un autre scientifique, un autre médecin et dit :","start_seconds":1868},{"text":"\"Le voici. Vous l'expliquez.\"","start_seconds":1873},{"text":"Nous pouvons discuter de la conclusion, mais nous ne pouvons pas affirmer que les données sont réelles.","start_seconds":1875},{"text":"Le directeur adjoint du renseignement naval,","start_seconds":1885},{"text":"qui a compris les préoccupations de sécurité nationale de l'UAP,","start_seconds":1887},{"text":"m'a demandé de commencer tranquillement à construire un effort interinstitutionnel de tout le gouvernement","start_seconds":1890},{"text":"qui est finalement devenu le groupe de travail UAP.","start_seconds":1894},{"text":"Ce nouveau programme était bien plus important que l'AATIP ne l'a jamais été.","start_seconds":1897},{"text":"Notre mission était de détecter, analyser et cataloguer les UAP","start_seconds":1900},{"text":"qui constituent une menace à la sécurité nationale des États-Unis.","start_seconds":1904},{"text":"J'avais trié sur le volet des membres parmi les 16 agences de la communauté du renseignement.","start_seconds":1908},{"text":"Le secrétaire à la Défense a officiellement a annoncé le groupe de travail UAP","start_seconds":1913},{"text":"en août 2020, me nommant premier réalisateur.","start_seconds":1916},{"text":"Tous ceux qui détenaient l'autorité étaient en prêtant attention à ce sujet.","start_seconds":1919},{"text":"Un moment marquant pour moi a été le briefing puis secrétaire au Trésor, Steve Mnuchin.","start_seconds":1923},{"text":"J'ai terminé mon briefing. Et à la fin du mémoire,","start_seconds":1929},{"text":"il s'est assis sur sa chaise et il a dit : \"Tu sais, Jay,","start_seconds":1932},{"text":"vous vous demandez peut-être pourquoi j'ai demandé ce briefing.\"","start_seconds":1935},{"text":"Il a dit : « Quels sont les impacts économiques du président allant au micro","start_seconds":1938},{"text":"et dire au monde que nous ne sommes pas seuls ? »","start_seconds":1943},{"text":"Je dois penser à ce genre de choses des impacts afin de préparer","start_seconds":1946},{"text":"si le président faisait ce geste.","start_seconds":1950},{"text":"Pendant ce temps, Chris Mellon et moi","start_seconds":1955},{"text":"travaillions avec le Sénat dans les coulisses","start_seconds":1957},{"text":"élaborer une législation sur l'UAP qui a ensuite été prise par Marco Rubio","start_seconds":1960},{"text":"et poussé dans le projet de loi de secours contre les coronavirus.","start_seconds":1965},{"text":"Quand le président Trump a signé cette législation en loi,","start_seconds":1970},{"text":"il a ensuite forcé le Pentagone et le groupe de travail UAP pour fournir","start_seconds":1974},{"text":"rapports écrits au Congrès, à la fois classés et non classés.","start_seconds":1978},{"text":"Le rapport tant attendu du Pentagone sur les ovnis a enfin été publié.","start_seconds":1985},{"text":"Le directeur du renseignement national il y a seulement quelques jours","start_seconds":1990},{"text":"a publié un nouveau rapport sur 144 observations.","start_seconds":1992},{"text":"Quand nous parlons d'observations, nous parlons d'objets","start_seconds":1995},{"text":"qui ont été vus par des pilotes de la Marine ou de l'Air Force","start_seconds":1997},{"text":"ou ont été récupérés par imagerie satellite.","start_seconds":2000},{"text":"Franchement, il y a beaucoup plus d'observations que ceux qui ont été rendus publics.","start_seconds":2002},{"text":"Le rapport précise que la plupart des incidents","start_seconds":2005},{"text":"au cours des deux dernières décennies","start_seconds":2007},{"text":"ne appartiennent pas à l'armée américaine ou à d'autres technologie avancée du gouvernement américain.","start_seconds":2009},{"text":"Le problème maintenant est de savoir pourquoi sont-ils ici, d'où viennent-ils","start_seconds":2015},{"text":"et quelle est la technologie derrière ces appareils que nous observons ?","start_seconds":2020},{"text":"Aussi bruyant que ça le premier rapport non classifié était,","start_seconds":2024},{"text":"cela a à peine effleuré la surface.","start_seconds":2027},{"text":"Les quelques élus qui ont pu lire la version classifiée du rapport,","start_seconds":2028},{"text":"cela leur a ouvert les yeux sur le national problèmes de sécurité entourant ce sujet.","start_seconds":2032},{"text":"Il y a suffisamment de preuves évidentes ici que nous devons prendre cela au sérieux,","start_seconds":2036},{"text":"ne pas le minimiser.","start_seconds":2040},{"text":"Je ne crois pas qu'ils viennent des adversaires étrangers.","start_seconds":2042},{"text":"Euh, s'ils l'étaient, cela suggérerait qu'ils ont une technologie","start_seconds":2044},{"text":"qui est dans une toute autre sphère que tout ce que nous comprenons.","start_seconds":2048},{"text":"Euh, franchement, la Chine et la Russie ne sont pas là et nous non plus, d'ailleurs.","start_seconds":2051},{"text":"Des milliards de galaxies,","start_seconds":2057},{"text":"alors qui sait ce qui aurait pu développé ailleurs ?","start_seconds":2058},{"text":"Ce que nous croyons, c'est que il y a des phénomènes aériens inexpliqués","start_seconds":2066},{"text":"qui ont été cités et signalé par les pilotes,","start_seconds":2072},{"text":"Marine et Force aérienne,","start_seconds":2076},{"text":"que ces phénomènes ont dans certains cas a eu un impact sur nos gammes de formation,","start_seconds":2077},{"text":"sur la capacité de notre pilote à voler, former, opérer et rester prêt.","start_seconds":2083},{"text":"Euh, ça seul en fait un national problème de sécurité qui mérite d'être examiné.","start_seconds":2088},{"text":"Nous ne le savons pas.","start_seconds":2095},{"text":"Nous n'avons pas les réponses sur ce que sont ces phénomènes.","start_seconds":2097},{"text":"Alors que nous continuions pour progresser,","start_seconds":2107},{"text":"un très puissant Une campagne de désinformation a commencé.","start_seconds":2108},{"text":"Cet effort visait à détruire ma réputation et ma crédibilité, point final.","start_seconds":2117},{"text":"Quand le gouvernement a commencé à se présenter","start_seconds":2123},{"text":"cette campagne de désinformation méprisable contre Lue,","start_seconds":2125},{"text":"En fait, j'ai reçu un e-mail un jour du bureau des affaires publiques du Pentagone","start_seconds":2128},{"text":"avec ce récit qu'ils fournissaient aux médias","start_seconds":2132},{"text":"c'était complètement faux.","start_seconds":2134},{"text":"J'ai répondu à tout cet e-mail et j'ai dit : \"C'est faux\",","start_seconds":2136},{"text":"et ils ont couru avec quand même.","start_seconds":2139},{"text":"Ils ont en fait dit au peuple américain que Lue Elizondo n'y travaillait pas,","start_seconds":2150},{"text":"et c'était un pur mensonge.","start_seconds":2154},{"text":"Ma famille et moi en a beaucoup souffert.","start_seconds":2158},{"text":"Tout ce que tu as dans ta vie c'est vraiment votre crédibilité et votre parole.","start_seconds":2161},{"text":"C'est déchirant.","start_seconds":2166},{"text":"Ils ne veulent pas que quelqu'un soit sur la base des faits impliqués dans cela,","start_seconds":2171},{"text":"alors que font-ils ?","start_seconds":2175},{"text":"Ils vont en ligne et essaient de rabaisser Elizondo et moi et n'importe qui d'autre","start_seconds":2176},{"text":"ça essaie de le faire d'une manière scientifique.","start_seconds":2181},{"text":"Aussi dur que ça ait été,","start_seconds":2187},{"text":"J'étais toujours encouragé en privé par d'anciens membres de l'AATIP","start_seconds":2188},{"text":"pour continuer le combat,","start_seconds":2191},{"text":"et donc ça m'a donné la motivation pour continuer à avancer,","start_seconds":2192},{"text":"et le feu que nous avons allumé a continué à se propager.","start_seconds":2196},{"text":"Après des décennies de déni public,","start_seconds":2199},{"text":"le Pentagone l'admet maintenant il y a quelque chose là-bas,","start_seconds":2201},{"text":"et le Sénat américain veut savoir ce que c'est.","start_seconds":2205},{"text":"OVNIS, objets volants non identifiés, sont réels ?","start_seconds":2208},{"text":"Le gouvernement a déjà déclaré pour mémoire qu'ils sont réels.","start_seconds":2213},{"text":"Je ne te dis pas ça, c’est ce que le gouvernement américain vous dit.","start_seconds":2215},{"text":"Il y a des images et des enregistrements d'objets dans le ciel","start_seconds":2218},{"text":"que nous ne savons pas exactement de quoi il s'agit.","start_seconds":2222},{"text":"Quel est votre point de vue sur quoi ces objets,","start_seconds":2225},{"text":"euh, ça semble défier toutes les lois de la physique le sont ?","start_seconds":2229},{"text":"Eh bien, tout d'abord, c'est une question légitime maintenant.","start_seconds":2234},{"text":"Il y a beaucoup de mystères là-bas.","start_seconds":2238},{"text":"Cela devrait nous garder humbles. Il y a beaucoup de choses que nous ne savons pas.","start_seconds":2241},{"text":"Il y a eu des observations partout dans le monde.","start_seconds":2244},{"text":"Et quand nous parlons d'observations, l'autre chose que je vais vous dire, c'est","start_seconds":2246},{"text":"ce n'est pas juste un pilote ou juste un satellite ou une sorte de collecte de renseignements.","start_seconds":2249},{"text":"Habituellement, nous avons plusieurs capteurs qui captent ces choses.","start_seconds":2255},{"text":"Il y a toujours la question de est-ce qu'il y a autre chose","start_seconds":2259},{"text":"que nous ne comprenons tout simplement pas cela pourrait venir d'un extraterrestre ?","start_seconds":2262},{"text":"Je pense que c'est un peu présomptueux,","start_seconds":2266},{"text":"si ce n'est pas arrogant de notre part de croire que il n'y a aucune autre forme de vie nulle part","start_seconds":2268},{"text":"dans l'univers entier.","start_seconds":2272},{"text":"J'ai vu certaines de ces vidéos des pilotes de la Marine,","start_seconds":2274},{"text":"et je dois te le dire qu'ils font sourciller,","start_seconds":2277},{"text":"et, euh, cela pourrait en fait être un certain type de phénomène","start_seconds":2280},{"text":"c'est le résultat de quelque chose que, euh, nous ne comprenons pas encore,","start_seconds":2284},{"text":"et cela pourrait impliquer un certain type d'activité","start_seconds":2290},{"text":"que certains pourraient dire constitue une forme de vie différente.","start_seconds":2295},{"text":"Nous ne savons pas si le non-humain l'intelligence qui est déjà là","start_seconds":2302},{"text":"est exclusivement extraterrestre","start_seconds":2307},{"text":"ou peut-être une sorte de cryptoterrestre.","start_seconds":2309},{"text":"Certaines personnes qui aiment la physique du voyage dans le temps pense","start_seconds":2313},{"text":"eh bien, ce sont peut-être des voyageurs temporels.","start_seconds":2317},{"text":"Même une sorte de proto-humain","start_seconds":2319},{"text":"qui d'une manière ou d'une autre a bifurqué de l'arbre généalogique humain il y a longtemps","start_seconds":2321},{"text":"et c'est aussi naturel à cette planète comme nous le sommes.","start_seconds":2325},{"text":"Une civilisation ancienne c'est séquestré","start_seconds":2327},{"text":"quelque part sur Terre ou sur les fonds marins.","start_seconds":2331},{"text":"Nous avons entendu des témoignages des pilotes ainsi que des civils","start_seconds":2335},{"text":"de différents pays ayant j'ai vu des choses venir de l'océan,","start_seconds":2340},{"text":"des choses inexpliquées, et ce n'est pas le cas des missiles, ce ne sont pas des fusées,","start_seconds":2345},{"text":"ce ne sont pas des avions ou des sous-marins.","start_seconds":2349},{"text":"Ce sont des choses d'un autre monde","start_seconds":2352},{"text":"qui effectuent des manœuvres cela n'a pas été vu.","start_seconds":2354},{"text":"En fait, nous avons suivi l'UAP sous l'eau, à grande vitesse","start_seconds":2357},{"text":"en excès de plusieurs centaines de kilomètres à l'heure,","start_seconds":2361},{"text":"mais sans les signatures associées.","start_seconds":2364},{"text":"J'ai pris ma retraite en tant qu'océanographe de la Marine,","start_seconds":2367},{"text":"être le conseiller principal du chef des opérations navales du Pentagone.","start_seconds":2369},{"text":"Mais nos connaissances de l'océan est plutôt limité.","start_seconds":2374},{"text":"Nous n'avons même pas exploré 80 % du volume des océans.","start_seconds":2377},{"text":"Nous avons cartographié la surface de Mars et la lune à une résolution plus élevée","start_seconds":2382},{"text":"que les fonds marins de la Terre.","start_seconds":2387},{"text":"Est-il possible que quoi que ce soit ce que nous voyons ne vient pas de là-bas,","start_seconds":2388},{"text":"ça vient de là-bas ?","start_seconds":2393},{"text":"Sommes-nous en train de regarder un ensemble le monde sous l’eau ?","start_seconds":2395},{"text":"Je pense qu'il est très prudent de dire cela avec une grande partie du volume océanique est inexplorée","start_seconds":2401},{"text":"et le fond marin n'a pas été cartographié si des renseignements arrivaient ici","start_seconds":2405},{"text":"et je ne veux pas être détecté, il resterait dans l'océan.","start_seconds":2410},{"text":"Toutes ces possibilités pourraient venir avec des intentions et des motivations différentes.","start_seconds":2415},{"text":"Qui que ce soit, ils sont là et ils opèrent ici,","start_seconds":2421},{"text":"et ils ont opéré ici depuis longtemps.","start_seconds":2427},{"text":"En 2022, nous avons commencé à faire pression sur le Congrès tenir des audiences publiques sur l'UAP,","start_seconds":2439},{"text":"et c'est à ce moment-là que les révélations commencé à passer au niveau suivant.","start_seconds":2445},{"text":"Le panel de la Chambre tient une audience publique sur de mystérieux objets volants.","start_seconds":2451},{"text":"Le président de la Chambre La commission du renseignement décrit cela","start_seconds":2456},{"text":"comme l'un des grands mystères de notre époque,","start_seconds":2458},{"text":"et c'est un grand jour pour tous ces gens qui a passé tant d'années","start_seconds":2461},{"text":"faire pression pour plus de transparence dans ce sujet.","start_seconds":2465},{"text":"Surtout au Congrès et tout se passe","start_seconds":2467},{"text":"actuellement dans notre pays et le monde en ce moment,","start_seconds":2470},{"text":"le sujet UAP a été l'un des seuls sujets","start_seconds":2472},{"text":"c'est reçu ce niveau de soutien bipartisan.","start_seconds":2477},{"text":"Ce n'est tout simplement pas un problème, du moins pour l'instant, dans ce pays","start_seconds":2480},{"text":"qui se prête à une sorte de clivage partisan ou idéologique.","start_seconds":2482},{"text":"Démocrates et Républicains je veux juste comprendre ce qui se passe.","start_seconds":2486},{"text":"Ce travail d'audience et de surveillance","start_seconds":2491},{"text":"a une idée simple à la base.","start_seconds":2493},{"text":"Phénomènes aériens non identifiés constituent une menace potentielle à la sécurité nationale,","start_seconds":2496},{"text":"et ils doivent être traités de cette façon.","start_seconds":2501},{"text":"Les PAN sont inexpliquées. C'est vrai, mais ils sont réels.","start_seconds":2503},{"text":"Ils doivent faire l'objet d'une enquête,","start_seconds":2507},{"text":"et de nombreuses menaces ils posent besoin d’être atténués.","start_seconds":2509},{"text":"Il y a quelque chose là mesurable par plusieurs instruments,","start_seconds":2512},{"text":"et pourtant ça semble bouger dans des directions incohérentes","start_seconds":2514},{"text":"avec ce que nous savons de la physique ou la science, plus largement.","start_seconds":2518},{"text":"Il existe un certain nombre d'événements dans lequel nous n'avons pas d'explication,","start_seconds":2521},{"text":"dans lequel se trouvent des caractéristiques de vol","start_seconds":2525},{"text":"ou gestion des signatures, euh, ça on ne peut pas expliquer.","start_seconds":2527},{"text":"Nous savons que nos militaires","start_seconds":2531},{"text":"ai rencontré phénomène aérien non identifié.","start_seconds":2533},{"text":"Et parce que les PAN présentent un potentiel la sécurité des vols et le risque général de sécurité,","start_seconds":2537},{"text":"nous nous engageons à déployer des efforts ciblés pour déterminer leurs origines.","start_seconds":2542},{"text":"Les capacités, les systèmes,","start_seconds":2545},{"text":"processus et sources que nous utilisons pour observer, enregistrer, étudier ou analyser ces phénomènes","start_seconds":2547},{"text":"doivent être classés aux niveaux appropriés.","start_seconds":2551},{"text":"Nous ne voulons pas, nous ne voulons pas adversaires potentiels à connaître","start_seconds":2554},{"text":"exactement ce dont nous sommes capables voir ou comprendre","start_seconds":2558},{"text":"ou comment nous venons aux conclusions que nous tirons.","start_seconds":2560},{"text":"Par conséquent, les divulgations publiques doit être soigneusement étudié","start_seconds":2563},{"text":"au cas par cas.","start_seconds":2567},{"text":"L'audience a été un moment historique effort bipartisan vers la transparence,","start_seconds":2569},{"text":"mais cela a laissé à la fois le public américain et le Congrès","start_seconds":2574},{"text":"avec plus de questions que de réponses.","start_seconds":2576},{"text":"Pendant que je progressais,","start_seconds":2578},{"text":"J'ai appris que le programme Legacy était tranquillement dans les coulisses en repoussant,","start_seconds":2580},{"text":"et ils créaient obstacles bureaucratiques.","start_seconds":2585},{"text":"Ils étaient en quelque sorte capable de bloquer le financement","start_seconds":2587},{"text":"qui a été approuvé pour le groupe de travail UAP.","start_seconds":2588},{"text":"Je ne peux pas le décrire autrement que j'étais juste en colère.","start_seconds":2590},{"text":"Il y a cette main cachée qui bloque toutes ces actions et choses que je fais.","start_seconds":2593},{"text":"Un gouvernement subversif outrepasser le véritable gouvernement.","start_seconds":2597},{"text":"C'est tellement mauvais que nous avons vraiment je ne vais pas progresser","start_seconds":2600},{"text":"jusqu'à ce que quelqu'un leur fasse la lumière.","start_seconds":2604},{"text":"Ensuite, le personnel et les membres commencent à creuser davantage.","start_seconds":2607},{"text":"Ils commencent à comprendre le paysage.","start_seconds":2611},{"text":"Ils commencent à comprendre combien de secret il y a,","start_seconds":2614},{"text":"combien de résistance y a-t-il à être honnête à ce sujet.","start_seconds":2617},{"text":"Alors que le Congrès commençait à entendre les lanceurs d’alerte dans des contextes classifiés,","start_seconds":2623},{"text":"ils ont réalisé de l'existence du programme Legacy.","start_seconds":2627},{"text":"Les principaux acteurs du Legacy Program","start_seconds":2635},{"text":"sont depuis longtemps la Central Intelligence Agency,","start_seconds":2637},{"text":"l'armée de l'air américaine,","start_seconds":2640},{"text":"le ministère de l'Énergie, et les principaux entrepreneurs de la défense.","start_seconds":2642},{"text":"La Central Intelligence Agency est responsable de la surveillance","start_seconds":2647},{"text":"de l'effort global.","start_seconds":2651},{"text":"Vous pourriez les considérer comme un petit peu en tant qu'élément de quartier général.","start_seconds":2653},{"text":"Le directeur adjoint des sciences et technologie à la CIA","start_seconds":2657},{"text":"contrôle l'UAP portefeuille de récupération en cas d'accident.","start_seconds":2660},{"text":"L'armée de l'air américaine est responsable des opérations sur le terrain.","start_seconds":2664},{"text":"Ce sont ces gens-là qui sont responsables pour un déploiement dans les plus brefs délais","start_seconds":2668},{"text":"partout dans le monde où aller sécuriser et récupérer l'UAP en panne.","start_seconds":2673},{"text":"Nous avons des équipes de renseignement rapidement averti s'il y a un événement UAP","start_seconds":2680},{"text":"cela pourrait impliquer un véhicule accidenté ou des morceaux d'un véhicule accidenté.","start_seconds":2686},{"text":"L'armée de l'air américaine utilise ses propres forces spéciales,","start_seconds":2690},{"text":"mais ils coordonnent également avec d'autres forces spéciales","start_seconds":2693},{"text":"dans d'autres branches de l'armée américaine.","start_seconds":2696},{"text":"Ils sont si bien organisés qu'ils peuvent accéder à un site,","start_seconds":2699},{"text":"rassembler du matériel, quel qu'il soit, et une fois qu'il est en leur possession,","start_seconds":2704},{"text":"ils ont le pouvoir de le classer,","start_seconds":2708},{"text":"et donc faire toute information à ce sujet inaccessible au public,","start_seconds":2713},{"text":"même admettre qu'il existe indisponible au public.","start_seconds":2716},{"text":"Les entrepreneurs de la défense,","start_seconds":2721},{"text":"ils sont responsables de l'exploitation et l'ingénierie inverse","start_seconds":2723},{"text":"et analyse des matériaux.","start_seconds":2727},{"text":"Ils fournissent des informations techniques et services de conseil","start_seconds":2729},{"text":"que le gouvernement n'a pas.","start_seconds":2732},{"text":"Et enfin et surtout est le ministère de l'Énergie.","start_seconds":2734},{"text":"Ils sont les experts mondiaux en tout qui est lié soit à l'atome","start_seconds":2737},{"text":"ou technologie nucléaire ou tout ce qui émet des radiations.","start_seconds":2742},{"text":"Mais il y a un autre avantage parce que le ministère de l'Énergie","start_seconds":2746},{"text":"a sa propre sécurité système de classification","start_seconds":2749},{"text":"bien en dehors de l'aperçu et la surveillance, si vous voulez,","start_seconds":2752},{"text":"des systèmes de classification traditionnels comme le ministère de la Défense","start_seconds":2756},{"text":"ou la communauté du renseignement.","start_seconds":2761},{"text":"Ils ont utilisé la sécurité et langage de classification","start_seconds":2763},{"text":"dans la loi sur l'énergie atomique pour cacher le programme de récupération de crash Legacy.","start_seconds":2768},{"text":"Les responsables du renseignement qui ont informé ces derniers","start_seconds":2776},{"text":"les récupérations sur incident ont parlé sur un certain nombre d'espèces différentes","start_seconds":2780},{"text":"ayant été observé être associé à l'accident.","start_seconds":2785},{"text":"Corps retrouvés ne sont pas tous du même type.","start_seconds":2787},{"text":"Je suis au courant d'au moins deux espèces non humaines avancées,","start_seconds":2792},{"text":"dont l'un a pris contact avec le programme de récupération de crash Legacy.","start_seconds":2796},{"text":"L'autre, les corps étaient récupéré par le programme de récupération après incident","start_seconds":2801},{"text":"dans divers accidents.","start_seconds":2805},{"text":"Une des questions est souvent soulevée,","start_seconds":2807},{"text":"s'ils sont si avancés, pourquoi y a-t-il des crashs ?","start_seconds":2809},{"text":"Mais bien sûr, je veux dire, tu sais,","start_seconds":2811},{"text":"les voitures sont bien faites et les gens les conduisent prudemment,","start_seconds":2814},{"text":"mais il y a des crashs. Cela peut arriver.","start_seconds":2817},{"text":"Une autre option envisagée est-ce que c'est peut-être certains d'entre eux","start_seconds":2820},{"text":"n'étaient pas \"vraiment des crashs\",","start_seconds":2825},{"text":"mais qu'ils sont restés ici pour que nous examinions","start_seconds":2828},{"text":"afin d'avancer notre technologie avance à un rythme plus rapide.","start_seconds":2832},{"text":"Donc en ce sens, on peut les voir comme cadeaux d'une espèce plus intelligente.","start_seconds":2836},{"text":"L'une des questions qui alors être élevé serait, eh bien,","start_seconds":2841},{"text":"les cadeaux sont-ils distribués différemment entre différentes nations","start_seconds":2845},{"text":"ou de manière plus ou moins homogène","start_seconds":2850},{"text":"pour voir qui survit et progresse le plus rapidement ?","start_seconds":2853},{"text":"Cela pourrait être un test de QI géant, pourriez-vous dire.","start_seconds":2858},{"text":"Comme nous l'avons apporté les lanceurs d'alerte au Congrès,","start_seconds":2866},{"text":"nous avons appris que le programme Legacy était impliqué dans une longue guerre secrète","start_seconds":2868},{"text":"avec d'autres nations collecter et procéder à l'ingénierie inverse","start_seconds":2874},{"text":"des véhicules non fabriqués par des humains.","start_seconds":2878},{"text":"Dans ce théâtre de guerre secret,","start_seconds":2886},{"text":"Les États-Unis ont à la fois des alliés et des adversaires dans un scénario où le gagnant remporte tout.","start_seconds":2889},{"text":"C'est un problème très compliqué paysage géopolitique,","start_seconds":2897},{"text":"où les alliances et les allégeances bouge comme le sable dans le désert.","start_seconds":2901},{"text":"Nous préférerions certainement une situation où la récupération","start_seconds":2908},{"text":"est soit dans les eaux internationales ou un autre emplacement incontesté","start_seconds":2912},{"text":"ou peut-être dans un pays allié,","start_seconds":2917},{"text":"mais tous les pays du monde ferait tout ce qui est en son pouvoir","start_seconds":2919},{"text":"pour essayer de récupérer une pièce de technologie exquise.","start_seconds":2924},{"text":"Le premier pays qui craque le code sur cette technologie","start_seconds":2927},{"text":"sera le leader pour les années à venir.","start_seconds":2930},{"text":"Ceci est similaire au projet Manhattan.","start_seconds":2932},{"text":"Nous avons développé l'arme atomique.","start_seconds":2934},{"text":"Nous avons gagné la guerre, et cela nous a fait une superpuissance depuis près d'un siècle maintenant.","start_seconds":2935},{"text":"C’est l’arme atomique sous stéroïdes.","start_seconds":2940},{"text":"Certains des engins observés pourraient être le résultat, par exemple, de notre programme Legacy,","start_seconds":2942},{"text":"ou d'un autre côté, cela pourrait être le résultat d'avancées","start_seconds":2947},{"text":"faites par des adversaires potentiels.","start_seconds":2951},{"text":"Nous avons vu des informations hautement crédibles Renseignement du gouvernement américain","start_seconds":2953},{"text":"sur la reprise soviétique d'un UAP écrasé en 1989.","start_seconds":2959},{"text":"Ils ont récupéré un UAP en forme de Tic-Tac c'était deux fois plus gros que le Tic Tac","start_seconds":2964},{"text":"qui a été rencontré par le groupe aéronaval USS Nimitz,","start_seconds":2969},{"text":"et ils ont récupéré quatre corps d'extraterrestres humanoïdes.","start_seconds":2972},{"text":"Les scientifiques soviétiques a démonté l'engin récupéré","start_seconds":2977},{"text":"et découvert un système très avancé arme à énergie dirigée.","start_seconds":2981},{"text":"La Chine est en tête de liste pour tout le monde","start_seconds":2987},{"text":"préoccupant en ce moment au ministère de la Défense.","start_seconds":2989},{"text":"Une partie de cette activité UAP nous le voyons ici aux États-Unis","start_seconds":2992},{"text":"peut en fait être un résultat","start_seconds":2996},{"text":"d'un UAP chinois programme d'ingénierie inverse.","start_seconds":2998},{"text":"Si Xi Jinping y avait accès, si Poutine y avait accès,","start_seconds":3003},{"text":"et ils pensaient que nous n'avions pas accès","start_seconds":3007},{"text":"à des capacités similaires que ce qu'ils ont fait,","start_seconds":3010},{"text":"tu réfléchis une seconde qu'ils ne considéreraient pas","start_seconds":3014},{"text":"l'utiliser pour réaliser leurs fins de domination ?","start_seconds":3017},{"text":"Et si leur l'approche est motivée par la science","start_seconds":3019},{"text":"et un désir de correspondre ce qu'ils pensent être le nôtre,","start_seconds":3022},{"text":"nous nous réveillerons un jour et réaliserons,","start_seconds":3025},{"text":"Je ne sais pas comment ils sont arrivés là, mais ils sont arrivés avant nous,","start_seconds":3027},{"text":"et maintenant nous sommes foutus.","start_seconds":3029},{"text":"Cette technologie peut absolument soit révolutionner notre façon de faire les choses","start_seconds":3031},{"text":"ou détruire complètement tout ce que nous savons.","start_seconds":3036},{"text":"Cela me rappelle souvent le fameux discours par le président John F. Kennedy","start_seconds":3039},{"text":"quand nous étions juste au seuil de l'entrée","start_seconds":3044},{"text":"dans une nouvelle ère de découverte dans l’espace.","start_seconds":3048},{"text":"Il y a de nouvelles connaissances à acquérir et de nouveaux droits à conquérir,","start_seconds":3051},{"text":"et ils doivent être gagnés et utilisé pour le progrès de tous,","start_seconds":3056},{"text":"pour les sciences spatiales comme la science nucléaire et toute la technologie","start_seconds":3061},{"text":"n'a pas de conscience propre.","start_seconds":3066},{"text":"Est-ce que cela deviendra une force le bien ou le mal dépend de l'homme.","start_seconds":3069},{"text":"Et seulement si les États-Unis occupe une position de prééminence","start_seconds":3074},{"text":"pouvons-nous aider à décider si cela le nouvel océan sera une mer de paix","start_seconds":3080},{"text":"ou un nouveau théâtre de guerre terrifiant.","start_seconds":3087},{"text":"Certaines choses sont si secrètes, il y a eu très, très peu de monde","start_seconds":3092},{"text":"dans l'ensemble de notre gouvernement qui a été autorisé ou autorisé à y accéder.","start_seconds":3096},{"text":"Certains présidents ont été informés sur les faits fondamentaux de la situation,","start_seconds":3103},{"text":"mais ils ne sont pas fournis avec tous les détails.","start_seconds":3107},{"text":"Je pense qu'il y a cette hypothèse selon laquelle les présidents","start_seconds":3110},{"text":"peut marcher dans le bureau ovale dès le premier jour et dites :","start_seconds":3111},{"text":"\"Très bien, emmène-moi à Roswell. Montre-moi les corps extraterrestres.\"","start_seconds":3114},{"text":"\"Je veux voir la vidéo, l'autopsie. Je veux voir tout ça.\"","start_seconds":3116},{"text":"\"Ouvrez-le.\"","start_seconds":3118},{"text":"Je pense que c'est vraiment, euh...","start_seconds":3119},{"text":"Une compréhension naïve du fonctionnement de notre gouvernement.","start_seconds":3121},{"text":"Même les présidents ont souvent été fonctionnant selon le principe du besoin de savoir.","start_seconds":3128},{"text":"C'est certainement vrai du point de vue historique.","start_seconds":3133},{"text":"La justification, la justification était,","start_seconds":3135},{"text":"le président ne devrait pas savoir à propos de ces choses parce que de cette façon","start_seconds":3138},{"text":"le président a toujours la possibilité de nier.","start_seconds":3140},{"text":"Tout ce dont ils ont besoin c'est d'un signe de tête dans cette direction ou dans cette direction,","start_seconds":3142},{"text":"mais ça commence devenir incontrôlable.","start_seconds":3145},{"text":"Franchement, je ne sais même pas si le président savait à qui s'adresser.","start_seconds":3147},{"text":"Vous pourriez aller voir le directeur de la CIA,","start_seconds":3150},{"text":"aujourd'hui, le directeur du renseignement national, et demandez-leur,","start_seconds":3152},{"text":"et même cette personne ne le sait peut-être pas parce que ces gens tournent,","start_seconds":3155},{"text":"mais les gens sont trois couches en dessous d'eux qui sont là depuis 30 ans,","start_seconds":3158},{"text":"pour eux, c'est comme : \"J'ai vu ces gens vont et viennent. »","start_seconds":3162},{"text":"\"Je n'ai aucune obligation pour leur dire que ça existe.\"","start_seconds":3165},{"text":"Cela ne s’infiltre jamais.","start_seconds":3167},{"text":"Beaucoup de gens ont cette hypothèse que le directeur de la CIA","start_seconds":3168},{"text":"directement sur tout et sait tout.","start_seconds":3171},{"text":"Le directeur de la CIA est une personne politique.","start_seconds":3173},{"text":"Très franchement, ce sont des aides temporaires,","start_seconds":3175},{"text":"considérant que le directeur de Science Technologie à la CIA,","start_seconds":3178},{"text":"c'est une carrière professionnel du renseignement,","start_seconds":3181},{"text":"c'est là que tu vas mettre le programme.","start_seconds":3182},{"text":"J'ai eu quelques conversations privées","start_seconds":3184},{"text":"avec l'ancien président George Herbert Walker Bush en 2003","start_seconds":3187},{"text":"dans lequel il m'a dit que","start_seconds":3191},{"text":"quand il est devenu directeur de la CIA dans l'administration Ford,","start_seconds":3193},{"text":"il n'a pas été informé de Programme de récupération de crash UAP hérité.","start_seconds":3197},{"text":"Mais il l'a découvert plus tard, et il m'a informé","start_seconds":3202},{"text":"qu'il y en avait un certain nombre des récupérations après accident qui ont eu lieu","start_seconds":3205},{"text":"depuis le milieu des années 40.","start_seconds":3208},{"text":"Et il m'a aussi informé","start_seconds":3210},{"text":"d'un événement UAP qui a eu lieu à la base aérienne de Holloman en 1964,","start_seconds":3213},{"text":"là où trois PAN se sont approchés la base aérienne.","start_seconds":3217},{"text":"L'un d'eux a atterri sur le tarmac.","start_seconds":3221},{"text":"Et une entité non humaine débarqué de l'engin qui a atterri","start_seconds":3223},{"text":"et a interagi avec l'armée de l'air en uniforme et du personnel civil de la CIA.","start_seconds":3228},{"text":"Et quand il a demandé plus de détails,","start_seconds":3234},{"text":"on lui a dit que il n'avait pas besoin de savoir.","start_seconds":3236},{"text":"J'ai servi plus de 30 ans comme béret vert de l'armée","start_seconds":3240},{"text":"dans l'armée américaine. J'ai terminé ma carrière comme secrétaire à la Défense.","start_seconds":3244},{"text":"Un responsable du renseignement a décidé : Moi, le secrétaire à la Défense par intérim,","start_seconds":3248},{"text":"je n'avais pas besoin de savoir sur le sujet UAP.","start_seconds":3253},{"text":"Plusieurs mes collègues ont participé","start_seconds":3257},{"text":"dans un panel organisé par l'administration de George Bush","start_seconds":3259},{"text":"quand l'administration envisageait rendre public la divulgation.","start_seconds":3262},{"text":"Qu'est-ce que c'était un groupe de dix ou 12 personnes des agences de renseignement,","start_seconds":3266},{"text":"des militaires, des hommes d'affaires,","start_seconds":3271},{"text":"et ils ont dit : \"Voici ce qui se passe.\"","start_seconds":3273},{"text":"\"Les Américains, les Russes, et les Chinois ont tous récupéré leur engin en catastrophe","start_seconds":3277},{"text":"d'une autre civilisation,","start_seconds":3283},{"text":"et il y a une certaine croyance à ce stade","start_seconds":3285},{"text":"c'est peut-être cela devrait être révélé au public,","start_seconds":3288},{"text":"et nous voulons savoir quelles en seraient les conséquences ? »","start_seconds":3291},{"text":"C'est un sujet qui a le potentiel de créer","start_seconds":3294},{"text":"grave choc ontologique pour la société.","start_seconds":3297},{"text":"Il ne s'agit pas seulement de sécurité nationale.","start_seconds":3301},{"text":"C'est psychologique, c'est sociologique, c'est théologique et c'est philosophique.","start_seconds":3303},{"text":"Cela nuit à bien des égards,","start_seconds":3309},{"text":"c'est troublant pour beaucoup de gens de dire qu'il y a autre chose là-bas","start_seconds":3311},{"text":"soit d'un autre monde, soit interdimensionnel.","start_seconds":3315},{"text":"je pense malheureusement cela va à l'encontre de nos traditions,","start_seconds":3317},{"text":"nos traditions culturelles, nos traditions religieuses,","start_seconds":3322},{"text":"et ça défie les croyances de beaucoup de gens.","start_seconds":3324},{"text":"Le Vatican dispose de preuves irréfutables que l'intelligence non humaine existe.","start_seconds":3329},{"text":"Bien que publiquement ils ne veulent pas le reconnaître,","start_seconds":3334},{"text":"en privé, ils en sont très conscients.","start_seconds":3336},{"text":"Que se passe-t-il lorsque la société réalise tout ce qu'on a appris","start_seconds":3341},{"text":"sur toute l'histoire de notre espèce a eu tort","start_seconds":3344},{"text":"et tout le monde apprend en même temps que nous ne sommes pas au sommet de la chaîne alimentaire ?","start_seconds":3349},{"text":"Nous ne sommes pas les prédateurs alpha.","start_seconds":3354},{"text":"Ce serait un bouleversement pour les institutions,","start_seconds":3356},{"text":"ce serait un bouleversement des normes, ce serait un bouleversement dans la société.","start_seconds":3360},{"text":"Il faut être prudent et il faut se rappeler","start_seconds":3365},{"text":"que c'est concevable","start_seconds":3370},{"text":"qu'il y a quelque chose c'est tellement dérangeant ou perturbateur","start_seconds":3371},{"text":"ou négatif qu'il y a une justification","start_seconds":3375},{"text":"pour ne pas avoir divulgué immédiatement toutes ces informations.","start_seconds":3379},{"text":"En fait, nous sommes arrivés avec une liste de 64 domaines","start_seconds":3382},{"text":"cela aurait vraiment un impact sur certains degré significatif par une telle divulgation.","start_seconds":3386},{"text":"On additionne tous les chiffres, ça ressemble comme si ce serait une mauvaise idée.","start_seconds":3390},{"text":"Avez-vous parcouru les fichiers secrets, les documents OVNIS ?","start_seconds":3395},{"text":"Maintenant que tu n'es plus au bureau, tu peux faire tout ce que tu veux, non ?","start_seconds":3400},{"text":"C'est vrai. Ouais.","start_seconds":3402},{"text":"Euh, mais je ne vous le dis pas.","start_seconds":3405},{"text":"Sans aucun doute, il n'y a pratiquement pas eu de programme","start_seconds":3409},{"text":"cela a été si réussi tenu à l'écart du public","start_seconds":3413},{"text":"comme quelque chose comme les récupérations sur incident d'un engin inconnu.","start_seconds":3418},{"text":"Cette ligne de contrôle fort a commencé","start_seconds":3422},{"text":"au moins dans l'administration Truman avec l'accident de Roswell.","start_seconds":3427},{"text":"Dans l'AATIP, nous avons appris que l'événement UAP","start_seconds":3431},{"text":"à l'aérodrome de l'armée américaine à Roswell en 1947 a effectivement eu lieu.","start_seconds":3435},{"text":"Il a été décrit comme étant un UAP en forme de talon de botte","start_seconds":3440},{"text":"qui s'est brisé en deux à l'impact.","start_seconds":3443},{"text":"Et les observateurs ont vu ce qui ressemblait à des hiéroglyphes","start_seconds":3446},{"text":"ou un type d'écriture dessus.","start_seconds":3449},{"text":"Vous pourriez les décrire comme des runes ou des glyphes, des hiéroglyphes,","start_seconds":3451},{"text":"qui se trouvaient en fait sur l'engin lui-même.","start_seconds":3454},{"text":"Et dans cet accident, des corps non humains ont été retrouvés.","start_seconds":3456},{"text":"Quatre corps non humains ont été retrouvés du crash de l'UAP à Roswell.","start_seconds":3460},{"text":"Le matériel récupéré de l'accident, y compris les corps,","start_seconds":3465},{"text":"ont tous été envoyés à Wright Field,","start_seconds":3468},{"text":"qui s'appelle maintenant Base aérienne Wright-Patterson.","start_seconds":3470},{"text":"C'est là que les États-Unis avaient leurs meilleurs rétro-ingénieurs.","start_seconds":3472},{"text":"Pensez au contexte pour tout en 1947.","start_seconds":3477},{"text":"Les États-Unis venaient de gagner la Seconde Guerre mondiale","start_seconds":3480},{"text":"et entrait dans une guerre froide avec l'URSS.","start_seconds":3483},{"text":"Ces UAP présentaient une technologie d'une puissance insondable.","start_seconds":3489},{"text":"Il était impératif que les États-Unis soient capables faire de l'ingénierie inverse sur cette nouvelle technologie","start_seconds":3496},{"text":"avant tout le monde ou avant quelqu'un d'autre était au courant.","start_seconds":3501},{"text":"Tu ne peux pas le dire à tes amis sans le dire à vos ennemis.","start_seconds":3504},{"text":"C'est un élément clé de chaque décision quant à ce que nous publions ou ne publions pas.","start_seconds":3507},{"text":"En 1947,","start_seconds":3511},{"text":"quand ils ont regardé ça et ils ont réalisé c'était réel et ils ont réalisé","start_seconds":3513},{"text":"ils n'avaient aucune idée de ce que c'était.","start_seconds":3516},{"text":"C'était quelque chose que vous ne pouviez pas parle juste parce que le rôle","start_seconds":3519},{"text":"du président des États-Unis et le rôle de l'armée","start_seconds":3522},{"text":"est de défendre les États-Unis et pour protéger ses citoyens.","start_seconds":3525},{"text":"Si c'est quelque chose contre lesquels ils ne peuvent pas se protéger,","start_seconds":3528},{"text":"ils ne vont pas sortir et le dire. Ils ne feront peur à personne.","start_seconds":3531},{"text":"Ils ne veulent pas le dire le public américain à propos de la menace","start_seconds":3534},{"text":"parce qu'il n'y a rien ils peuvent y faire.","start_seconds":3537},{"text":"C'était seulement quelques mois après Roswell que le président Truman a signé","start_seconds":3540},{"text":"la loi sur la sécurité nationale de 1947,","start_seconds":3544},{"text":"qui a créé à la fois l'Air Force et la Central Intelligence Agency.","start_seconds":3546},{"text":"Ce fut le point de départ avec lequel la CIA et l'Air Force","start_seconds":3551},{"text":"a commencé à prendre contrôle opérationnel du sujet UAP.","start_seconds":3555},{"text":"Mais ce n'est que lorsque quelques années plus tard","start_seconds":3559},{"text":"quand Truman a signé la Loi sur la Central Intelligence Agency","start_seconds":3562},{"text":"cela a vraiment permis, approuvé la CIA","start_seconds":3565},{"text":"pour pouvoir courir opérations de renseignement secrètes","start_seconds":3569},{"text":"en dehors de la normale canaux de surveillance de routine.","start_seconds":3572},{"text":"Être essentiellement capable d'exécuter des opérations sans que personne ne le sache.","start_seconds":3574},{"text":"Depuis Roswell, la stratégie pour traiter avec le public","start_seconds":3579},{"text":"et garantir le maintien du secret américain","start_seconds":3583},{"text":"consistait essentiellement à adopter la stratégie de tout nier, de ne rien admettre,","start_seconds":3586},{"text":"lancer des contre-accusations,","start_seconds":3591},{"text":"diffuser de faux récits, intimider et discréditer les témoins.","start_seconds":3593},{"text":"En substance, nier, nier, nier.","start_seconds":3597},{"text":"Établir la stigmatisation autour de ce sujet","start_seconds":3600},{"text":"afin d'éviter tout type de divulgation.","start_seconds":3603},{"text":"Le décret 12333 interdit les actions secrètes influencer le public et les médias,","start_seconds":3605},{"text":"mais le programme de récupération de crash Legacy a ignoré cela.","start_seconds":3612},{"text":"En fait, ils sont agressifs influencer l'opinion publique","start_seconds":3617},{"text":"en utilisant un actif campagne de désinformation.","start_seconds":3621},{"text":"Pour créer une tradition d'incrédulité, où l'on commence très tôt,","start_seconds":3624},{"text":"\"Non, non, tout le monde ceux qui voient des ovnis sont des cinglés\",","start_seconds":3629},{"text":"et puis cela est intégré, vous savez, pour l'entreprise médiatique,","start_seconds":3631},{"text":"ça s'intègre à Hollywood, cela est intégré au public.","start_seconds":3635},{"text":"Films hollywoodiens financés par la CIA afin de créer ce facteur de ridicule","start_seconds":3638},{"text":"qu'ils utilisent encore aujourd'hui.","start_seconds":3641},{"text":"Pensez-vous que le récent pic lors de rencontres d'OVNIS...","start_seconds":3643},{"text":"Je reçois la question OVNI ?","start_seconds":3648},{"text":"- Oui, c'est vrai ! - Allez, mec !","start_seconds":3650},{"text":"Je ne suis pas...","start_seconds":3653},{"text":"- Voudriez-vous nous le dire ? - Je suis juste...","start_seconds":3655},{"text":"Vous savez, j'ai adoré E.T. le film, mais je vais juste en rester là.","start_seconds":3657},{"text":"Jusqu'à tout récemment, il y avait zéro incitation pour un aviateur naval","start_seconds":3660},{"text":"se présenter et dire, \"C'est ce que j'ai vu.\"","start_seconds":3664},{"text":"Et honnêtement, jusqu'à tout récemment, il n'y avait aucune incitation pour un sénateur américain","start_seconds":3666},{"text":"pour en parler parce que les gens penseraient,","start_seconds":3669},{"text":"\"Qu'est-ce qui ne va pas ? Ce type est un cinglé.\"","start_seconds":3671},{"text":"Au fil des années, les militaires,","start_seconds":3673},{"text":"des responsables du renseignement et même les citoyens privés ont été ridiculisés","start_seconds":3675},{"text":"et fait paraître fou au point où les gens ont perdu leur emploi,","start_seconds":3679},{"text":"ils ont perdu leur capacité pour subvenir aux besoins de leur famille,","start_seconds":3682},{"text":"ils ont perdu leurs habilitations de sécurité.","start_seconds":3684},{"text":"Ces gens ont eu leur vie ruinée tout simplement parce qu'ils ont dit la vérité","start_seconds":3686},{"text":"sur ce qu'ils ont appris ou ce qu'ils ont vu.","start_seconds":3691},{"text":"Les gens qui signalent cela,","start_seconds":3693},{"text":"euh, j'ai l'impression qu'ils ont pris leur vie entre leurs mains.","start_seconds":3696},{"text":"Les gens disent, eh bien, le gouvernement je ne peux pas garder un secret.","start_seconds":3700},{"text":"Eh bien, il existe un certain nombre de programmes dans lesquels j'ai participé","start_seconds":3702},{"text":"qui n'ont jamais été révélés.","start_seconds":3704},{"text":"La vérité est que les personnes et les programmes peuvent rester secrets.","start_seconds":3707},{"text":"Habituellement, c'est juste pour des raisons personnelles, vouloir se protéger.","start_seconds":3711},{"text":"C'est le plus réussi campagne de désinformation","start_seconds":3715},{"text":"dans l'histoire du gouvernement américain.","start_seconds":3719},{"text":"L'ironie est que la campagne de tromperie","start_seconds":3721},{"text":"créer de la stigmatisation a été un tel succès","start_seconds":3724},{"text":"en fait, c'est par inadvertance créé un nouveau problème imprévu.","start_seconds":3728},{"text":"La stigmatisation est un énorme problème","start_seconds":3732},{"text":"qu'il s'agit en fait d'un projet national menace à la sécurité des États-Unis.","start_seconds":3735},{"text":"Les autres pays ne souffrent pas de la stigmatisation que nous sommes,","start_seconds":3739},{"text":"nous sommes donc déjà, en tant qu'Américains, dans une situation désavantageuse.","start_seconds":3744},{"text":"Comment pouvons-nous espérer conserver un avantage stratégique","start_seconds":3749},{"text":"quand 99,999% de tous les scientifiques ici dans ce pays","start_seconds":3753},{"text":"tu ne penses même pas que c'est réel ?","start_seconds":3757},{"text":"La science avance sur la base d'échanger des informations,","start_seconds":3759},{"text":"et quand tout est attaché et maintenu, vous ne pouvez tout simplement pas progresser.","start_seconds":3762},{"text":"Vous aviez des informations verrouillées cela pourrait franchement améliorer la vie","start_seconds":3768},{"text":"de chaque être humain sur cette planète et changer la trajectoire de notre espèce.","start_seconds":3773},{"text":"Ces informations ont été et est toujours enfermé","start_seconds":3780},{"text":"par le programme de récupération de crash Legacy.","start_seconds":3783},{"text":"Trop d'informations résident dans différents tuyaux de poêle.","start_seconds":3786},{"text":"Il est contrôlé par différentes baronnies et différents fiefs répartis partout","start_seconds":3790},{"text":"le royaume de la sécurité nationale.","start_seconds":3794},{"text":"Ils considèrent chacun l’information comme un pouvoir.","start_seconds":3795},{"text":"Ils sont tous réticents pour partager des informations.","start_seconds":3798},{"text":"Ils l'accumulent. Ils aiment l’échanger comme une monnaie.","start_seconds":3800},{"text":"Toutes ces choses conspirent pour nous empêcher","start_seconds":3803},{"text":"d'avoir une vue d'ensemble et rassembler les informations.","start_seconds":3807},{"text":"Cela vaut la peine de le noter que l'Air Force n'a pas contribué,","start_seconds":3811},{"text":"euh, n'importe lequel ou peut-être juste un petit nombre de rapports de PAN.","start_seconds":3814},{"text":"Malgré le fait que l'Armée de l'Air contrôle","start_seconds":3821},{"text":"l'Amérique du Nord Commandement de la défense aérospatiale,","start_seconds":3825},{"text":"ils sont responsables pour la surveillance spatiale.","start_seconds":3828},{"text":"Ils ont des avions avec des systèmes radar supérieurs","start_seconds":3831},{"text":"opérant dans les mêmes plages d’entraînement","start_seconds":3834},{"text":"où la Marine voit et signaler ces avions,","start_seconds":3836},{"text":"et pourtant ils prétendent ils n'en ont aucune preuve.","start_seconds":3840},{"text":"Imaginez que nous ayons une situation","start_seconds":3844},{"text":"où nous disons qu'il y a sous-marins non identifiés","start_seconds":3845},{"text":"au large des côtes des États-Unis,","start_seconds":3849},{"text":"et les seuls rapports que nous avons reçus étaient de l'armée de l'air","start_seconds":3851},{"text":"et la Marine n'avait rien à dire à ce sujet.","start_seconds":3854},{"text":"Pendant le George Administration W. Bush,","start_seconds":3857},{"text":"le président tombait régulièrement dans son ranch à Stephenville, Texas,","start_seconds":3859},{"text":"et je vois des rapports sur l'activité UAP au-dessus du ranch.","start_seconds":3864},{"text":"F-16 d'une base aérienne voisine ont été alertés pour intercepter cet objet.","start_seconds":3869},{"text":"Les gens sur le terrain l'ont vu.","start_seconds":3875},{"text":"Alors je descends et je commence à demander questions : \"Hé, qu'est-ce que tu as poursuivi ?\"","start_seconds":3877},{"text":"\"J'agis au nom du gouvernement américain,","start_seconds":3881},{"text":"et nous essayons pour comprendre ce que tu as vu.\"","start_seconds":3883},{"text":"Et ils m'ont regardé dans les yeux et ont dit : \"Jay, nous ne pouvons pas te dire ce que nous avons vu","start_seconds":3886},{"text":"parce que l'OSI, l'Air Force Bureau des enquêtes spéciales,","start_seconds":3890},{"text":"est venu ici, nous a fait signer accords de non-divulgation.","start_seconds":3893},{"text":"\"Nous avons vu quelque chose, nous avons brouillé sur quelque chose,","start_seconds":3896},{"text":"mais nous ne pouvons pas vous en parler.","start_seconds":3898},{"text":"Historiquement, à chaque fois un militaire a eu une rencontre avec l'UAP,","start_seconds":3900},{"text":"il a été très vite passé sous le tapis,","start_seconds":3904},{"text":"et ils ont été découragés d'en parler.","start_seconds":3907},{"text":"Ils ont déposé un formulaire comme formulaire de non-divulgation.","start_seconds":3908},{"text":"Il est venu en trombe vers moi. Il a dit : « Ne dis plus jamais ça. »","start_seconds":3912},{"text":"\"Tu ne parles jamais de ça.\"","start_seconds":3915},{"text":"Et cela a été très clair que c'est quelque chose","start_seconds":3916},{"text":"nous ne devrions pas parler de et gardons simplement notre bouche fermée.","start_seconds":3918},{"text":"Il y avait une culture du silence.","start_seconds":3921},{"text":"Je n'en ai parlé à personne,","start_seconds":3924},{"text":"ni ma femme, ni mes collègues, pas des gens que je connaissais. Ils se sont juste tus.","start_seconds":3925},{"text":"Il y a des ramifications si tu devais divulguer","start_seconds":3929},{"text":"aucune de ces informations à quiconque.","start_seconds":3932},{"text":"Nous avons reçu une alarme sur notre site de missiles le plus proche.","start_seconds":3937},{"text":"Il y avait un objet directement au-dessus ce missile nucléaire ICBM,","start_seconds":3941},{"text":"juste au-dessus de la porte anti-souffle.","start_seconds":3947},{"text":"Aucun bruit, aucun son.","start_seconds":3949},{"text":"Et on aurait dit un mini soleil assis dans les airs.","start_seconds":3952},{"text":"C'était la taille d'un immeuble Super Walmart.","start_seconds":3955},{"text":"Pas seulement un Walmart, Je veux dire un Super Walmart.","start_seconds":3958},{"text":"Cette chose était gargantuesque.","start_seconds":3961},{"text":"Et comment il pouvait se suspendre était simplement complètement contre nature à ce que nous savons","start_seconds":3962},{"text":"comme tout ce qui peut voler ou planer.","start_seconds":3967},{"text":"Le capitaine regardait, il suffit de lever les yeux avec la bouche ouverte.","start_seconds":3973},{"text":"Et je lève les yeux et je vois","start_seconds":3979},{"text":"cet objet juste au-dessus le tube de lancement du missile.","start_seconds":3981},{"text":"Finition noir mat aux multiples facettes, un diamant de forme étrange.","start_seconds":3987},{"text":"Absolument silencieux, ne faisait aucun bruit. Il n'y avait aucun moyen de propulsion.","start_seconds":3992},{"text":"Cinquante pieds dans les airs, assis absolument immobile.","start_seconds":3996},{"text":"Et c'était incroyable, et nous nous sommes en quelque sorte regardés.","start_seconds":4001},{"text":"Et nous n'étions que des êtres humains être témoin de quelque chose d'extraordinaire.","start_seconds":4006},{"text":"Et pendant qu'on regarde cette chose, il est encore mort,","start_seconds":4009},{"text":"et il s'est envolé vers l'horizon et était parti.","start_seconds":4014},{"text":"Accélération absolument instantanée.","start_seconds":4018},{"text":"Nous avions 60 caméras pour que les ingénieurs de Boeing et Douglas","start_seconds":4028},{"text":"pouvait voir chaque milliseconde de l'allumage.","start_seconds":4033},{"text":"Le missile en question que nous avons photographié était un Atlas D","start_seconds":4038},{"text":"portant, dans le cadre d'une expérience, une fausse ogive nucléaire.","start_seconds":4042},{"text":"Pendant qu'il volait, l'ogive, la balle,","start_seconds":4047},{"text":"quelque chose d'autre est entré dans le cadre.","start_seconds":4050},{"text":"Il a projeté un faisceau de lumière, et ça a touché l'ogive,","start_seconds":4052},{"text":"s'est envolé comme ça,","start_seconds":4056},{"text":"a projeté un autre faisceau de lumière vers le bas à l'ogive, c'est parti comme ça,","start_seconds":4057},{"text":"tourné sous le faisceau de lumière à l'ogive, je suis tombé ici,","start_seconds":4059},{"text":"a tiré un faisceau de lumière sur l'ogive, puis s'est envolé par où il était entré.","start_seconds":4063},{"text":"Pendant tout ce temps, tout est dans notre cadre","start_seconds":4066},{"text":"avançait à 8 000 à 9 000 milles à l'heure.","start_seconds":4067},{"text":"Il n'y a rien à nous ça aurait pu faire ça.","start_seconds":4070},{"text":"Qu'est-ce qui aurait pu faire ça ?","start_seconds":4072},{"text":"Il y avait cette lumière rouge orange planant au-dessus de la porte d’entrée.","start_seconds":4081},{"text":"Il mesurait environ 40 pieds de diamètre, une sorte de forme ovale.","start_seconds":4085},{"text":"Et chaque missile annonçait une défaillance du système de guidage et de contrôle.","start_seconds":4092},{"text":"Nos missiles commençaient à tomber, donc nous les avons fait tomber tous les dix.","start_seconds":4097},{"text":"En l'espace de huit jours, nous avons perdu 20 missiles nucléaires à cause des ovnis.","start_seconds":4102},{"text":"Vandenberg abrite l'infrastructure","start_seconds":4113},{"text":"qui prend en charge notre projet de défense nationale antimissile,","start_seconds":4116},{"text":"le système qui défend notre pays","start_seconds":4119},{"text":"des missiles balistiques entrants et les armes nucléaires.","start_seconds":4121},{"text":"C'est donc l'un des plus bases importantes dont nous disposons.","start_seconds":4123},{"text":"Le 14 octobre 2003,","start_seconds":4126},{"text":"Je me suis présenté au travail à la base aérienne de Vandenberg","start_seconds":4128},{"text":"et immédiatement tout le monde a commencé à me parler de cet incident d'OVNI","start_seconds":4131},{"text":"cela s'était produit plus tôt dans la matinée.","start_seconds":4135},{"text":"Je me suis présenté au travail, euh, à la base aérienne de Vandenberg.","start_seconds":4137},{"text":"Nous avons eu un briefing plus tôt dans la journée.","start_seconds":4141},{"text":"Certains sous-traitants de Boeing avait été témoin d'une incursion de l'UAP.","start_seconds":4143},{"text":"Trois sous-traitants de Boeing avait appelé et signalé","start_seconds":4146},{"text":"qu'un gigantesque objet carré rouge","start_seconds":4150},{"text":"flottait au-dessus de la rampe de lancement à basse altitude.","start_seconds":4154},{"text":"Cela ne faisait aucun bruit, il ne présentait aucun signe évident de propulsion,","start_seconds":4157},{"text":"et il planait simplement en silence.","start_seconds":4161},{"text":"C'était très sérieux atteinte à la sécurité de la zone.","start_seconds":4163},{"text":"Et on nous a dit d'être vigilants quand nous étions en service ce soir-là.","start_seconds":4166},{"text":"Et j'ai passé la majeure partie de la journée à conduire autour de la base à la recherche de ces objets.","start_seconds":4169},{"text":"Plus tard dans la nuit, moi-même et cinq membres des forces de sécurité,","start_seconds":4174},{"text":"nous avons observé une lumière vive en approchant de la base.","start_seconds":4177},{"text":"À mesure qu'il se rapprochait, la lumière n'était plus visible,","start_seconds":4179},{"text":"et c'était énorme, la taille d'un terrain de football,","start_seconds":4181},{"text":"de forme presque rectangulaire.","start_seconds":4185},{"text":"Il flottait juste là.","start_seconds":4187},{"text":"Pas de système de propulsion, pas de fenêtres. C'était noir mat.","start_seconds":4188},{"text":"Nous l'avons observé pendant encore 45 secondes.","start_seconds":4193},{"text":"Et puis il en a tiré des milliers de milles à l'heure le long de la côte.","start_seconds":4195},{"text":"J'ai parlé à tous les témoins directs, plus d'une douzaine de personnes,","start_seconds":4199},{"text":"et même de leurs différents points de vue,","start_seconds":4202},{"text":"ils ont tous raconté la même histoire. Ils ont tous vu la même chose.","start_seconds":4205},{"text":"L’activité UAP entourant les armes nucléaires ne sont pas une question historique.","start_seconds":4209},{"text":"C'est un problème permanent.","start_seconds":4213},{"text":"Malgré le refus de longue date par l'armée de l'air américaine,","start_seconds":4216},{"text":"nous avons maintenant à la fois l'ancien et l'actuel de très hauts responsables de l'Armée de l'Air","start_seconds":4220},{"text":"déclarant pour le compte rendu qu'en fait l'Armée de l'Air a eu","start_seconds":4225},{"text":"une implication de longue date dans l’UAP.","start_seconds":4229},{"text":"J'ai servi dans l'armée de l'air depuis environ 32 ans,","start_seconds":4233},{"text":"et mon dernier emploi dans l'Air Force était chef du renseignement de l'armée de l'air,","start_seconds":4238},{"text":"avant de devenir directeur de la Defense Intelligence Agency.","start_seconds":4241},{"text":"Quand j'ai servi dans l'Armée de l'Air,","start_seconds":4244},{"text":"euh, il y avait un programme actif pour suivre les activités anormales","start_seconds":4247},{"text":"que, euh, tu sais, nous ne pourrions pas expliquer autrement.","start_seconds":4254},{"text":"Beaucoup d'entre eux sont liés à des gammes à l'ouest, notamment, euh, la zone 51.","start_seconds":4258},{"text":"À mesure que le Congrès en apprenait davantage à propos du programme Legacy,","start_seconds":4268},{"text":"ils ont réalisé à quel point ils étaient puissants et influents les entrepreneurs de la défense sont devenus.","start_seconds":4271},{"text":"Lorsque nous regardons la structure réelle de l'interaction entre le gouvernement","start_seconds":4279},{"text":"et l'industrie privée dans ce domaine de l'UAP,","start_seconds":4283},{"text":"au fil des années, il s'est transformé,","start_seconds":4286},{"text":"il y a fait une transition en étant en grande partie sous l'égide des entrepreneurs.","start_seconds":4289},{"text":"Si vous faites quelque chose au sein du gouvernement,","start_seconds":4295},{"text":"on peut éventuellement y accéder par la loi sur la liberté d’information.","start_seconds":4296},{"text":"Mais si tu fais quelque chose par l'intermédiaire d'entrepreneurs,","start_seconds":4300},{"text":"ils ne sont pas disponibles via Loi sur la liberté d'information.","start_seconds":4303},{"text":"J'avais moi-même participé à des projets où nous nous sommes assurés que le matériel","start_seconds":4306},{"text":"était sous les étiquettes d'un entrepreneur","start_seconds":4311},{"text":"donc ils ne pouvaient pas l'être facilement accessible au public.","start_seconds":4314},{"text":"Mais que se passe-t-il avec le gouvernement, vous avez besoin de continuité.","start_seconds":4318},{"text":"Les gens déménagent, les gens meurent, les gens prennent leur retraite.","start_seconds":4321},{"text":"Donc, ce qui finit par arriver, c'est vous avez ces efforts d'héritage en cours","start_seconds":4324},{"text":"du côté des entrepreneurs du gouvernement impliquant l’UAP.","start_seconds":4327},{"text":"Et puis moi, le représentant du gouvernement responsable de ce programme, quittez","start_seconds":4330},{"text":"et quelqu'un d'autre prend ma place, et cette personne pourrait avoir","start_seconds":4333},{"text":"un peu de sensibilisation que ce projet existait.","start_seconds":4336},{"text":"Mais ensuite ils sont remplacés par une tierce personne","start_seconds":4338},{"text":"qui n'a aucune idée que le projet existe.","start_seconds":4340},{"text":"Mais la personne morale qui a reçu","start_seconds":4342},{"text":"cette technologie essaie toujours de le développer,","start_seconds":4344},{"text":"et alors ils commencent à commercialiser cela.","start_seconds":4347},{"text":"Certaines choses commencent à s'infiltrer dans ces grandes innovations","start_seconds":4349},{"text":"qu'une entreprise propose et gagner de l'argent,","start_seconds":4351},{"text":"et ils prétendent que cela leur appartient et c'est exclusif.","start_seconds":4354},{"text":"Euh, et les gens du gouvernement qui sait d'où ça vient à l'origine,","start_seconds":4357},{"text":"ils sont partis depuis longtemps et leurs successeurs je n'ai aucune idée qu'il était là du tout.","start_seconds":4360},{"text":"Et ainsi tu peux commencer à prévoir où vous créez entre les mains de l'entreprise","start_seconds":4364},{"text":"une puissance extraordinaire.","start_seconds":4369},{"text":"Le vrai risque du transfert de technologie cela ne nous est pas utile aujourd'hui","start_seconds":4371},{"text":"à une personne morale.","start_seconds":4375},{"text":"Au fil des décennies, cette personne morale","start_seconds":4377},{"text":"vient fondamentalement à posséder et en contrôler l'accès","start_seconds":4379},{"text":"à leurs propres fins, pas aux fins de la sécurité nationale.","start_seconds":4381},{"text":"Dans les conseils de gouvernement,","start_seconds":4385},{"text":"nous devons nous prémunir contre l'acquisition d'une influence injustifiée,","start_seconds":4386},{"text":"qu'il soit recherché ou non par le complexe militaro-industriel.","start_seconds":4390},{"text":"Le potentiel d’une hausse désastreuse","start_seconds":4396},{"text":"du pouvoir mal placé existe et persistera.","start_seconds":4398},{"text":"Nous ne devons jamais laisser le poids de cette combinaison","start_seconds":4403},{"text":"mettre nos libertés en danger ou des processus démocratiques.","start_seconds":4405},{"text":"La raison pour laquelle notre démocratie est si forte","start_seconds":4408},{"text":"parce que ça vient du peuple et par le peuple et pour le peuple.","start_seconds":4411},{"text":"Il n'est pas acceptable d'avoir des parties secrètes de gouvernement que personne ne voit jamais.","start_seconds":4414},{"text":"Ce serait inadmissible.","start_seconds":4418},{"text":"C'est contraire à notre constitution et c'est faux.","start_seconds":4420},{"text":"Intelligence non humaine n'est pas une information gouvernementale,","start_seconds":4423},{"text":"et le gouvernement ne devrait pas garder cette connaissance du peuple.","start_seconds":4427},{"text":"Avant son décès,","start_seconds":4434},{"text":"J'ai eu le privilège de voir le sénateur Harry Reid","start_seconds":4436},{"text":"plusieurs fois dans sa résidence privée.","start_seconds":4439},{"text":"Il m'a expliqué qu'il était une fois les informations fournies","start_seconds":4442},{"text":"sur le programme Legacy mais a refusé l'accès.","start_seconds":4447},{"text":"Cela l’a exaspéré.","start_seconds":4449},{"text":"Et quand l'occasion est venu parrainer l'AATIP,","start_seconds":4451},{"text":"il a sauté sur l'occasion","start_seconds":4455},{"text":"afin d'assurer que le Congrès et le gouvernement","start_seconds":4457},{"text":"avait une visibilité sur ce sujet.","start_seconds":4459},{"text":"Et franchement, nous ne le serions pas où nous en sommes aujourd'hui","start_seconds":4462},{"text":"si ce n'était pas pour le courage du sénateur Harry Reid.","start_seconds":4465},{"text":"Pourquoi le gouvernement fédéral toutes ces années ont été dissimulées,","start_seconds":4469},{"text":"mettre des plaquettes de frein sur tout, et l'arrêter ?","start_seconds":4473},{"text":"Je pense que c'est très, très mauvais pour notre pays.","start_seconds":4477},{"text":"Devons-nous étudier ce genre de choses ? La réponse est oui.","start_seconds":4481},{"text":"Et c’est tout ce dont il s’agissait.","start_seconds":4484},{"text":"Pendant des décennies, notre gouvernement a supposé","start_seconds":4491},{"text":"il doit y avoir différent technologies exotiques responsables","start_seconds":4493},{"text":"pour chacun des observables,","start_seconds":4496},{"text":"mais nos scientifiques ont réalisé une technologie révolutionnaire","start_seconds":4498},{"text":"pourrait en fait être responsable pour tout.","start_seconds":4502},{"text":"Avec suffisamment d'énergie, tu pourrais créer une bulle,","start_seconds":4508},{"text":"une bulle de distorsion autour d'un vaisseau spatial","start_seconds":4511},{"text":"cela aurait une propriété différente de l'espace-temps","start_seconds":4513},{"text":"à l'intérieur de la bulle qu'à l'extérieur de la bulle.","start_seconds":4515},{"text":"Ce champ d'énergie isolerait complètement","start_seconds":4520},{"text":"l'artisanat de l'environnement.","start_seconds":4522},{"text":"Alors vous pourriez demander, comment le métier avance-t-il réellement","start_seconds":4526},{"text":"dans sa bulle ?","start_seconds":4530},{"text":"L'engin à l'intérieur de la bulle a un moyen de modifier les propriétés de la bulle","start_seconds":4531},{"text":"afin de changer sa direction de mouvement.","start_seconds":4536},{"text":"De telle sorte que vous ayez une pression vers le bas devant","start_seconds":4540},{"text":"et une pression vers le haut derrière.","start_seconds":4544},{"text":"Donc ce serait comme rouler l'espace-temps de la même manière","start_seconds":4547},{"text":"qu'un surfeur monterait une vague dans l'océan.","start_seconds":4550},{"text":"Et nous observons une vitesse hypersonique et accélération instantanée,","start_seconds":4555},{"text":"et la raison est que le temps passe différemment pour les personnes à l'intérieur de la bulle","start_seconds":4559},{"text":"contre les gens en dehors de la bulle.","start_seconds":4563},{"text":"Quiconque se trouve à l'intérieur de l'engin on a l'impression qu'ils sont juste en train de naviguer.","start_seconds":4565},{"text":"Ils ne ressentiraient pas les effets de à quoi ressemblent les vitesses et les accélérations","start_seconds":4568},{"text":"ça tournerait un être humain dans le pudding.","start_seconds":4572},{"text":"Cette percée peut être la clé du voyage interstellaire,","start_seconds":4577},{"text":"où vous souhaitez parcourir de longues distances","start_seconds":4580},{"text":"sans prendre des sommes énormes du temps subjectif.","start_seconds":4582},{"text":"Nous aurions également une faible observabilité parce que la bulle fait office de barrière","start_seconds":4586},{"text":"entre deux environnements spatio-temporels.","start_seconds":4590},{"text":"Cela éliminerait ou dissimulerait la plupart des signatures connues","start_seconds":4592},{"text":"des technologies conventionnelles.","start_seconds":4596},{"text":"C'est pourquoi le radar aurait du mal suivre un engin parce que le signal","start_seconds":4597},{"text":"du radar serait déformé par le champ d'énergie autour de l'engin.","start_seconds":4602},{"text":"Les signatures radar littéralement je viens de faire le tour de la bulle","start_seconds":4606},{"text":"et ne reflète pas à l'émetteur radar.","start_seconds":4609},{"text":"Ce n'est donc pas surprenant quand quelqu'un prend une photo d'un UAP,","start_seconds":4612},{"text":"ils trouvent qu'ils obtiennent une image floue et déformée","start_seconds":4617},{"text":"parce qu'ils prennent réellement une photo à travers une barrière spatio-temporelle.","start_seconds":4620},{"text":"Que s'est-il passé récemment","start_seconds":4627},{"text":"c'est que nous avons amélioré notre systèmes de capteurs sur nos avions de combat.","start_seconds":4628},{"text":"Et ces images qui sont maintenant captées avec nos systèmes de capteurs avancés,","start_seconds":4633},{"text":"nous pouvons commencer à voir la structure réelle du champ énergétique autour de l'engin,","start_seconds":4637},{"text":"qui dans le passé ils n'auraient pas pu le faire.","start_seconds":4642},{"text":"Nous avons également observé des déplacements transmédias","start_seconds":4646},{"text":"parce que l'engin bouge dans son propre espace-temps,","start_seconds":4648},{"text":"et l'environnement extérieur à travers ce qu'il déplace est sans conséquence.","start_seconds":4652},{"text":"Cela permettrait à un artisanat pour aller de manière transparente depuis l'espace","start_seconds":4657},{"text":"à travers l'atmosphère jusqu'à l'eau.","start_seconds":4661},{"text":"Et ils pourraient le faire parce que la bulle de distorsion qui les entoure","start_seconds":4664},{"text":"shunte les molécules d’air ou des molécules d'eau océanique","start_seconds":4668},{"text":"autour de l'engin afin qu'il puisse déplacez-vous sans effort sur n’importe quel support.","start_seconds":4672},{"text":"Nous observons également l'anti-gravité parce que le champ gravitationnel de la Terre","start_seconds":4679},{"text":"n'a plus aucun effet sur l'engin à l'intérieur de sa bulle spatio-temporelle.","start_seconds":4682},{"text":"C'est pourquoi un métier n'a pas besoin de dire :","start_seconds":4688},{"text":"moteurs ou ailes ou autres aspects qu'on associerait à un artisanat","start_seconds":4690},{"text":"qui doit voler dans l'atmosphère.","start_seconds":4695},{"text":"C'est vraiment déconnecté de l'atmosphère.","start_seconds":4697},{"text":"Et le champ énergétique associés à ces métiers","start_seconds":4701},{"text":"provoque un effet très énergétique onde de rayonnement,","start_seconds":4704},{"text":"c'est pour ça que les gens se rapprochent trop à un PAN peut subir des effets biologiques","start_seconds":4707},{"text":"qui sont nocifs pour l'homme.","start_seconds":4711},{"text":"Maintenant que nous comprenons que ces engins exister dans un environnement spatio-temporel","start_seconds":4715},{"text":"c'est différent de l'extérieur environnement spatio-temporel,","start_seconds":4720},{"text":"cela peut commencer à expliquer a revendiqué des observations par exemple","start_seconds":4724},{"text":"des militaires qui se sont approchés et je me suis lancé dans un métier","start_seconds":4728},{"text":"et je découvre que le temps passe à un rythme différent à l'intérieur de l'engin","start_seconds":4732},{"text":"que le temps qui s'écoule en dehors de l'engin.","start_seconds":4735},{"text":"Ils pensent qu'ils sont seulement là pendant quelques minutes,","start_seconds":4738},{"text":"quand ils sortent de l'engin, quelques heures se sont écoulées,","start_seconds":4741},{"text":"donc ils ont l'impression il leur manque du temps.","start_seconds":4744},{"text":"Ou de même, avec respect à la taille de l'engin,","start_seconds":4747},{"text":"si quelqu'un est en dehors de l'engin","start_seconds":4752},{"text":"et on dirait un petit bateau et ils entrent à l'intérieur,","start_seconds":4754},{"text":"c'est la taille d'un stade de football.","start_seconds":4757},{"text":"Une fois que tu as réalisé cet espace et ce temps","start_seconds":4760},{"text":"sont conçus pour être différents","start_seconds":4764},{"text":"à l'intérieur de l'engin qu'ils ne le sont en dehors de l'engin,","start_seconds":4767},{"text":"puis ces anomalies que les gens rapport qui semble complètement absurde","start_seconds":4770},{"text":"peut effectivement avoir du sens.","start_seconds":4774},{"text":"Le principal problème est quel est leur approvisionnement énergétique ?","start_seconds":4782},{"text":"Parce que la preuve de combien l'énergie qu'ils utilisent par unité de temps","start_seconds":4786},{"text":"dépasse donc tout type de niveaux de puissance que nous pouvons générer.","start_seconds":4791},{"text":"Les UAP ont fait preuve de propulsivité caractéristiques de performance","start_seconds":4796},{"text":"qui impliquent la génération de 1 100 milliards de watts de puissance.","start_seconds":4799},{"text":"C'est plus de 100 fois","start_seconds":4804},{"text":"la puissance électrique quotidienne généré aux États-Unis.","start_seconds":4806},{"text":"Laissez cela pénétrer.","start_seconds":4810},{"text":"Cent fois par jour production d’électricité de l’ensemble de la nation.","start_seconds":4812},{"text":"Il y a deux hypothèses dominantes pour savoir comment les UAP créent l'énergie","start_seconds":4821},{"text":"qui déforme l'espace-temps autour d'eux,","start_seconds":4826},{"text":"et la première est que le vaisseau spatial peut produire, euh, sa propre bulle","start_seconds":4829},{"text":"d'énergie du vide autour de l'engin, qui est également connue sous le nom d’énergie du point zéro.","start_seconds":4834},{"text":"Et l'autre c'est que le métier pourrait utiliser l'intrication quantique","start_seconds":4839},{"text":"dessiner avec une télécommande source d'énergie lointaine.","start_seconds":4844},{"text":"Si nous pouvons comprendre la technologie que nous observons,","start_seconds":4850},{"text":"il y en a tellement des impacts potentiellement bénéfiques,","start_seconds":4854},{"text":"y compris l'énergie propre.","start_seconds":4859},{"text":"Nous voyons ces engins faire des choses incroyables,","start_seconds":4862},{"text":"et ce n'est pas de l'ingénierie de combustion.","start_seconds":4866},{"text":"C'est une technologie qui pourrait remplacer le pétrole, le gaz et le charbon","start_seconds":4870},{"text":"et protégez notre planète pour les générations futures.","start_seconds":4876},{"text":"Comment pouvons-nous utiliser ces technologies","start_seconds":4880},{"text":"et toutes les capacités qui en vient,","start_seconds":4882},{"text":"ne pas faire la guerre, mais pour augmenter notre niveau de vie,","start_seconds":4884},{"text":"tu sais, pour augmenter notre capacité pour se déplacer d'un endroit à l'autre.","start_seconds":4887},{"text":"Nous pouvons parler davantage de téléportation,","start_seconds":4891},{"text":"nous pourrions en parler davantage, euh, voyage hypersonique.","start_seconds":4893},{"text":"Être capable de prendre des êtres humains à la prochaine étape de l'évolution,","start_seconds":4897},{"text":"quelles sont les étoiles,","start_seconds":4900},{"text":"être capable d'explorer de nouveaux systèmes stellaires et planètes.","start_seconds":4901},{"text":"D'un autre côté,","start_seconds":4906},{"text":"il faudrait peser les conséquences de partager, euh, avec le monde,","start_seconds":4908},{"text":"sachant qu'il y a de mauvais acteurs.","start_seconds":4912},{"text":"Si nos adversaires avaient accès à ces mêmes technologies,","start_seconds":4914},{"text":"ils pourraient transformer ça en quelque chose de très, armes de destruction massive très puissantes.","start_seconds":4917},{"text":"Vous pourriez mettre une bombe nucléaire à l'intérieur d'une de ces choses et laisse-la voler","start_seconds":4922},{"text":"à travers un immeuble, à travers le béton, à travers l'acier,","start_seconds":4926},{"text":"où vous le souhaitez, partout dans le monde.","start_seconds":4930},{"text":"Nous voulons en parler publiquement et encourager les gens à en parler,","start_seconds":4932},{"text":"mais pendant que nous en parlons publiquement,","start_seconds":4935},{"text":"nos adversaires sont attentifs à des indices contextuels pour reconstituer les choses","start_seconds":4938},{"text":"sur les technologies possibles que nous pourrions avoir","start_seconds":4942},{"text":"auxquels ils n'ont pas accès.","start_seconds":4944},{"text":"C'est donc une ligne fine.","start_seconds":4946},{"text":"j'opterais pour faire toute nouvelle source d'énergie","start_seconds":4948},{"text":"une question humanitaire, euh,.","start_seconds":4952},{"text":"Qu'il devrait être ouvert.","start_seconds":4956},{"text":"Et nous savons comment faire cela. Nous l’avons fait avec l’énergie nucléaire.","start_seconds":4958},{"text":"Si les capacités qui existent passent au premier plan","start_seconds":4962},{"text":"et ils se font connaître du monde,","start_seconds":4967},{"text":"il se pourrait très bien que ce soit ça c'est dans l'intérêt de l'humanité.","start_seconds":4970},{"text":"Alors que le Congrès avait appris beaucoup de choses sur le programme Legacy,","start_seconds":4981},{"text":"les lanceurs d'alerte avaient toujours peur pour révéler les détails les plus secrets","start_seconds":4984},{"text":"à propos de la technologie UAP","start_seconds":4988},{"text":"et les corps non humains en possession du programme.","start_seconds":4990},{"text":"Nous avions interviewé des gens qui aurait eu la preuve de","start_seconds":4995},{"text":"ou un contact direct de première main avec l'un ou l'autre des matériaux","start_seconds":5000},{"text":"ou un programme lui-même.","start_seconds":5004},{"text":"Ils ont travaillé sur l'artisanat","start_seconds":5006},{"text":"d'origine hors de ce monde, mais jusqu'à...","start_seconds":5009},{"text":"ils divulguent une vidéo avant de s'engager se suicider en se tirant une balle","start_seconds":5015},{"text":"à l'arrière de la tête quatre fois,","start_seconds":5019},{"text":"euh, je ne sais juste pas que ça va sortir.","start_seconds":5021},{"text":"Ces gens dont c'est le travail pour être sûr que l'information ne soit pas divulguée","start_seconds":5025},{"text":"utilisera n'importe quel outil qu'il pourra trouver pour essayer de convaincre les gens","start_seconds":5029},{"text":"ils ne devraient pas se manifester.","start_seconds":5034},{"text":"Nous avons des gens qui ont un niveau très élevé autorisations aujourd'hui et dans le passé,","start_seconds":5035},{"text":"qui a fait un travail vraiment important pour notre gouvernement","start_seconds":5039},{"text":"ou continuez à le faire travail important pour le gouvernement,","start_seconds":5041},{"text":"qui ont présenté certaines réclamations","start_seconds":5043},{"text":"à propos des États-Unis ayant dans le passé matériaux exotiques récupérés,","start_seconds":5044},{"text":"et puis on inverse conçu ces matériaux","start_seconds":5048},{"text":"pour progresser dans notre propre défenses et technologies.","start_seconds":5050},{"text":"Et qu'ils ont signé des accords qu'ils risqueraient une peine de prison","start_seconds":5053},{"text":"ou dans certains cas, certaines personnes prétendent ça leur coûterait la vie","start_seconds":5057},{"text":"s'ils parlaient de ces choses.","start_seconds":5060},{"text":"Quand j'ai un lanceur d'alerte qui se manifeste,","start_seconds":5061},{"text":"me disant qu'ils ont peur pour leur vie","start_seconds":5063},{"text":"et que des gens ont été blessés protéger et cacher ces informations,","start_seconds":5065},{"text":"cela me donne des raisons de m'inquiéter.","start_seconds":5069},{"text":"Déterminé à découvrir la vérité,","start_seconds":5073},{"text":"c'est Chris Mellon qui a mené la charge pour aider le Congrès à rédiger un texte sans précédent","start_seconds":5074},{"text":"Protection des lanceurs d'alerte UAP.","start_seconds":5079},{"text":"Et en décembre 2022,","start_seconds":5083},{"text":"Le président Biden a signé la législation en loi.","start_seconds":5085},{"text":"Donc, même pour ceux qui ont signé des NDA,","start_seconds":5089},{"text":"ils ont toujours un droit et une opportunité pour parler de ça","start_seconds":5091},{"text":"d'une manière très saine et productive qui informe le public américain.","start_seconds":5094},{"text":"Réclamations explosives d'un lanceur d'alerte militaire,","start_seconds":5102},{"text":"Épave d'OVNI récupérée par les États-Unis, gardé secret","start_seconds":5105},{"text":"par un secret programme gouvernemental depuis des décennies.","start_seconds":5109},{"text":"Le groupe de travail UAP s'est vu refuser l'accès à, euh, un vaste programme de récupération de crash,","start_seconds":5112},{"text":"récupération de non-humains véhicules techniques d'origine,","start_seconds":5118},{"text":"appelez-le vaisseau spatial si vous voulez.","start_seconds":5122},{"text":"Véhicules d'origine exotique non humaine qui ont atterri ou se sont écrasés.","start_seconds":5124},{"text":"J'ai choisi Dave Grusch faire partie de mon groupe de travail UAP.","start_seconds":5129},{"text":"Tout ce que Dave a découvert est vrai, mais cela effleure à peine la surface.","start_seconds":5133},{"text":"Il existe une désinformation sophistiquée campagne ciblant la population américaine,","start_seconds":5137},{"text":"ce qui est extrêmement contraire à l'éthique et à la morale.","start_seconds":5142},{"text":"Des gens ont-ils été tués pour protéger le secret ?","start_seconds":5144},{"text":"C'était une préoccupation constante.","start_seconds":5148},{"text":"Dave a travaillé inlassablement dans les coulisses","start_seconds":5159},{"text":"avec le Congrès également, et nous poussions vraiment l'ours.","start_seconds":5164},{"text":"Nous faisions beaucoup de progrès.","start_seconds":5167},{"text":"Nous obtenions beaucoup d'informations au Congrès,","start_seconds":5169},{"text":"euh, et ce n'était pas nécessairement symbiotique","start_seconds":5171},{"text":"avec le Programme Héritage dans leurs désirs.","start_seconds":5177},{"text":"Je me souviens d'un soir, euh, j'étais assis avec ma femme sur le porche,","start_seconds":5179},{"text":"et j'ai reçu un appel.","start_seconds":5187},{"text":"J'ai reconnu la voix d'un de mes amis,","start_seconds":5188},{"text":"et il se trouvait qu'il était l'un des membres du personnel sur la Colline,","start_seconds":5191},{"text":"et il fut très secoué et dit :","start_seconds":5195},{"text":"\"Écoutez, nous avions une réunion très intéressante sur la Colline. »","start_seconds":5196},{"text":"Et un extrêmement, extrêmement haut responsable du gouvernement américain","start_seconds":5200},{"text":"dans la communauté du renseignement a déclaré au Congrès, pour mémoire,","start_seconds":5204},{"text":"qu'il y avait un comité de 27 personnes,","start_seconds":5208},{"text":"et je ne vais pas y aller en noms de code ici,","start_seconds":5211},{"text":"qui réfléchissaient à l'idée d'utiliser des mesures extrêmes","start_seconds":5214},{"text":"faire taire David et moi-même.","start_seconds":5218},{"text":"Tuez-nous.","start_seconds":5221},{"text":"Maintenant, les gens disent : \"Oh, allez, c'est un complot.\"","start_seconds":5223},{"text":"Non, ce n'est pas le cas.","start_seconds":5226},{"text":"Nous l'avons déjà fait.","start_seconds":5229},{"text":"Dans certaines circonstances, nous avons tué des Américains sans procédure régulière.","start_seconds":5231},{"text":"S'ils sont clairs et présents menace à la sécurité nationale,","start_seconds":5235},{"text":"nous pouvons tuer des Américains.","start_seconds":5240},{"text":"Maintenant, cela ne se fait pas très souvent, mais nous pouvons le faire.","start_seconds":5242},{"text":"Sans un procès équitable, ils font juste pouf, disparaissent, n'est-ce pas ?","start_seconds":5244},{"text":"Me voici donc.","start_seconds":5249},{"text":"Si je me retrouve dans un mois flottant quelque part dans le Potomac,","start_seconds":5251},{"text":"tu sais ce qui s'est passé. Vous savez ce qui s'est passé. C'est la vérité.","start_seconds":5255},{"text":"Que veux-tu savoir d’autre ?","start_seconds":5261},{"text":"L'année dernière, House Intelligence La commission a tenu une audition sur les PAN.","start_seconds":5272},{"text":"Ils ont fait venir des bureaucrates du Pentagone qui n'avait que deux réponses","start_seconds":5275},{"text":"aux questions qui leur ont été posées. \"Je ne sais pas\" ou \"C'est classifié\".","start_seconds":5278},{"text":"Cette audience va être différente.","start_seconds":5282},{"text":"Cette fois, nous avons eu des témoins crédibles","start_seconds":5284},{"text":"témoigner devant le Congrès et le peuple américain sous serment.","start_seconds":5287},{"text":"Ce fut un moment extrêmement fier pour mes collègues et moi-même","start_seconds":5291},{"text":"pour regarder le feu que nous avons allumé continuer à croître.","start_seconds":5295},{"text":"L'audience du sous-comité sur les phénomènes anormaux non identifiés,","start_seconds":5299},{"text":"ou UAP, viendront sur commande.","start_seconds":5303},{"text":"La réalité, c'est le public américain mérite de savoir.","start_seconds":5305},{"text":"Et tu ferais mieux d'être prudent à propos d'un gouvernement","start_seconds":5308},{"text":"qui ne fait pas confiance à son peuple","start_seconds":5311},{"text":"parce qu'on ne peut pas le dire ce qu'ils vont vous tirer.","start_seconds":5312},{"text":"C'est vraiment important que nous sommes ici de manière bipartite","start_seconds":5315},{"text":"pour avoir cette conversation, qui concerne la sécurité nationale.","start_seconds":5317},{"text":"Le public américain a le droit d'apprendre sur des technologies d'origine inconnue,","start_seconds":5321},{"text":"intelligence non humaine et un phénomène inexplicable.","start_seconds":5326},{"text":"Vous jurez ou affirmez solennellement que le témoignage que vous êtes sur le point de donner","start_seconds":5331},{"text":"c'est la vérité, toute la vérité et rien mais la vérité, alors Dieu t'aide ?","start_seconds":5334},{"text":"- Oui. - Ouais.","start_seconds":5338},{"text":"J'ai été informé pendant le cours de mes fonctions officielles","start_seconds":5340},{"text":"d'une récupération de crash UAP sur plusieurs décennies et programme d'ingénierie inverse.","start_seconds":5343},{"text":"J'ai bon espoir que mes actions aboutir finalement à un résultat positif","start_seconds":5348},{"text":"d'une transparence accrue.","start_seconds":5353},{"text":"Nous voyions principalement du gris foncé ou des cubes noirs à l'intérieur d'une sphère transparente,","start_seconds":5355},{"text":"où se trouve le sommet ou les pointes du cube touchaient l’intérieur de cette sphère.","start_seconds":5359},{"text":"Depuis que les événements se sont produits initialement,","start_seconds":5363},{"text":"J'ai appris les objets ont été détectés","start_seconds":5365},{"text":"essentiellement où toutes les opérations,","start_seconds":5367},{"text":"Des opérations navales sont en cours menées à travers le monde.","start_seconds":5369},{"text":"Ces objets ont été observés","start_seconds":5372},{"text":"pendant plus de deux semaines à plus de 80 000 pieds,","start_seconds":5374},{"text":"descendant rapidement jusqu'à 20 000 pieds,","start_seconds":5376},{"text":"traîner pendant des heures puis remonter tout droit.","start_seconds":5378},{"text":"Ce n'est qu'en 2009, jusqu'à ce que Jay Stratton m'avait contacté pour enquêter.","start_seconds":5381},{"text":"À l'insu de tous, il faisait partie du programme AATIP au Pentagone.","start_seconds":5385},{"text":"Connaissez-vous des personnes qui participent","start_seconds":5388},{"text":"dans les programmes d'ingénierie inverse pour les engins non terrestres ?","start_seconds":5391},{"text":"Personnellement, oui. Mm-hm.","start_seconds":5393},{"text":"Croyez-vous que notre gouvernement est en possession d’UAP ?","start_seconds":5395},{"text":"Je connais les emplacements exacts.","start_seconds":5397},{"text":"En fait, j'avais les gens avec des connaissances de première main,","start_seconds":5399},{"text":"euh, fournissez une divulgation protégée à l'inspecteur général.","start_seconds":5402},{"text":"Avons-nous les corps des pilotes qui ont piloté cet engin ?","start_seconds":5405},{"text":"Les produits biologiques sont livrés avec de ces récupérations. Ouais.","start_seconds":5408},{"text":"- Produits biologiques non humains ? - Non-humain.","start_seconds":5411},{"text":"Je me demandais si tu pouvais parler un peu sur l'interaction","start_seconds":5414},{"text":"entre entreprises sous-traitantes de la défense","start_seconds":5418},{"text":"et tout élément lié à l'UAP programmes ou activités.","start_seconds":5420},{"text":"Les entrepreneurs, \"les cintreurs de métaux\", pour ainsi dire,","start_seconds":5423},{"text":"ce sont eux qui font des tâches spécifiques performance sur les marchés publics.","start_seconds":5426},{"text":"Comment un programme comme celui-ci est-il financé ?","start_seconds":5430},{"text":"Détournement de fonds.","start_seconds":5432},{"text":"Est-ce que ça veut dire qu'il y a de l'argent","start_seconds":5434},{"text":"dans le budget qui est prêt à aller à un programme","start_seconds":5435},{"text":"mais ce n'est pas le cas, et ça va à autre chose ?","start_seconds":5437},{"text":"Oui, j'en ai des connaissances spécifiques.","start_seconds":5439},{"text":"M. Graves et Fravor,","start_seconds":5441},{"text":"dans le cas où vos rencontres était devenu hostile,","start_seconds":5442},{"text":"auriez-vous eu la capacité de vous défendre ?","start_seconds":5446},{"text":"- Absolument pas, monsieur. - Non.","start_seconds":5449},{"text":"Ce que nous avons vécu allait bien au-delà la science des matériaux et les capacités","start_seconds":5452},{"text":"que nous avions à l'époque, que nous avons actuellement","start_seconds":5456},{"text":"ou nous allons avoir dans les 20 prochaines années.","start_seconds":5458},{"text":"Nous n'avons rien qui puisse s'arrêter en plein vol et allez dans l'autre sens,","start_seconds":5461},{"text":"et nous n'avons rien qui puisse,","start_seconds":5464},{"text":"comme dans notre situation, descends de l'espace,","start_seconds":5465},{"text":"restez pendant trois heures et remontez.","start_seconds":5467},{"text":"Est-il possible que ces UAP soient sonder nos capacités, oui ou non ?","start_seconds":5469},{"text":"- M. Graves ? - Oui.","start_seconds":5473},{"text":"- Grusch ? - Oui, définitivement.","start_seconds":5475},{"text":"Avez-vous une connaissance personnelle de les personnes qui ont été blessées ou blessées","start_seconds":5477},{"text":"dans les efforts visant à dissimuler ou à dissimuler cette technologie extraterrestre ?","start_seconds":5480},{"text":"Oui.","start_seconds":5484},{"text":"Personnellement.","start_seconds":5487},{"text":"À votre connaissance, quelqu'un a été assassiné ?","start_seconds":5489},{"text":"Je dois faire attention.","start_seconds":5492},{"text":"J'ai dirigé des personnes possédant ces connaissances aux autorités compétentes.","start_seconds":5493},{"text":"Il existe clairement une menace à la sécurité nationale","start_seconds":5497},{"text":"des États-Unis d'Amérique.","start_seconds":5500},{"text":"Courageux témoins ici.","start_seconds":5502},{"text":"Ils ont prêté serment de respecter la constitution des États-Unis","start_seconds":5504},{"text":"et papa, ils le font, et nous leur devons une dette de gratitude.","start_seconds":5506},{"text":"Au Capitole aujourd'hui, un appel bipartisan pour plus de transparence gouvernementale sur les ovnis.","start_seconds":5515},{"text":"On a posé une question sur les corps extraterrestres, deux autres ont parlé d’avoir vu des PAN.","start_seconds":5521},{"text":"Le gouvernement américain opère un programme de récupération de crash d'OVNI","start_seconds":5526},{"text":"et a un OVNI et les restes d'\"un pilote non humain ou non humain","start_seconds":5530},{"text":"en sa possession.\"","start_seconds":5535},{"text":"Et quand Dave Grusch dit les mots produits biologiques non humains,","start_seconds":5537},{"text":"il y eut un halètement audible.","start_seconds":5541},{"text":"J'ai travaillé avec David Grusch lorsque nous tous deux ont contribué au groupe de travail UAP,","start_seconds":5543},{"text":"et tout ce qu'il a dit sous serment au Congrès et ce qu'il a déposé","start_seconds":5547},{"text":"dans sa plainte de lanceur d'alerte est vrai à 100%.","start_seconds":5551},{"text":"Un rapport du Pentagone détaille une augmentation spectaculaire des observations d’OVNIS.","start_seconds":5555},{"text":"Le Pentagone a publié son rapport sur les observations d'OVNIS aujourd'hui,","start_seconds":5559},{"text":"disant 366 observations supplémentaires font l’objet d’une enquête depuis 2021.","start_seconds":5562},{"text":"Maintenant, le ministère de la Défense admet pas seulement quelques incidents,","start_seconds":5568},{"text":"des centaines d'incidents,","start_seconds":5571},{"text":"des dizaines d'incidents avec plusieurs systèmes de capteurs,","start_seconds":5573},{"text":"plusieurs témoins.","start_seconds":5575},{"text":"Un groupe de travail de la NASA tient sa première réunion sur les ovnis.","start_seconds":5577},{"text":"La NASA a chargé une étude indépendante équipe d'étude pour examiner","start_seconds":5582},{"text":"phénomènes anormaux non identifiés,","start_seconds":5586},{"text":"et c'est la première fois que la NASA a pris des mesures concrètes","start_seconds":5589},{"text":"d'examiner sérieusement l'UAP.","start_seconds":5594},{"text":"Sommes-nous seuls ? Personnellement, je ne pense pas que ce soit le cas.","start_seconds":5597},{"text":"Je n'étais pas préparé pour le numéro des incursions que je vois.","start_seconds":5600},{"text":"Cette capacité de fusion dépasse le cadre opérationnel","start_seconds":5604},{"text":"que nous devons y remédier.","start_seconds":5609},{"text":"Depuis que l'humanité a commencé développer l'énergie atomique,","start_seconds":5619},{"text":"il y a eu une activité UAP cohérente","start_seconds":5623},{"text":"sur les sites impliqués dans le processus atomique et nucléaire.","start_seconds":5626},{"text":"Nous avons évolué plus techniquement au cours des 80 dernières années","start_seconds":5632},{"text":"que nous avons au cours des 200 000 années précédentes.","start_seconds":5637},{"text":"Et la hausse de l'activité UAP a augmenté en ligne","start_seconds":5642},{"text":"avec notre avancement d'exploiter l'énergie.","start_seconds":5646},{"text":"Nous avons réalisé que nous sommes sur la bonne voie à exploiter les niveaux d'énergie nécessaires","start_seconds":5651},{"text":"pour déformer l'espace-temps, et l'UAP ont observé","start_seconds":5656},{"text":"et visiblement intéressé dans nos progrès rapides.","start_seconds":5660},{"text":"Malgré le développement massivement de nouvelles technologies,","start_seconds":5663},{"text":"nous ne voyons pas une augmentation morale équivalente","start_seconds":5669},{"text":"dans la façon dont nous traitons les uns avec les autres.","start_seconds":5673},{"text":"Nous envahissons toujours nations souveraines.","start_seconds":5676},{"text":"Nous menaçons toujours une guerre nucléaire quatre-vingts ans après avoir largué des bombes atomiques","start_seconds":5679},{"text":"qui en a vaporisé des centaines de milliers d'êtres humains.","start_seconds":5683},{"text":"Soyons réalistes, nous sommes une espèce violente.","start_seconds":5688},{"text":"Donc si j'étais une espèce d'ailleurs,","start_seconds":5692},{"text":"même si j'étais une espèce cachée sur la planète","start_seconds":5696},{"text":"qui a vu comment nous arrivions sur cette courbe","start_seconds":5698},{"text":"de, tu sais, l'énergie atomique et l'énergie nucléaire,","start_seconds":5701},{"text":"et puis je commence à réaliser","start_seconds":5705},{"text":"ce qu'il faut faire leur genre de technologies","start_seconds":5707},{"text":"avec temps de déformation et déformer l'espace et ainsi de suite,","start_seconds":5710},{"text":"J'imagine que cela pourrait être vu comme une menace pour une autre espèce","start_seconds":5714},{"text":"parce qu'ils reconnaîtraient qu'une fois que ce n'est qu'une question de temps","start_seconds":5719},{"text":"et ils vont le faire ce que nous faisons","start_seconds":5722},{"text":"et puis nous aurons pour s'occuper d'eux.","start_seconds":5723},{"text":"Donc ça ne me surprend pas que leur plus grande priorité serait","start_seconds":5725},{"text":"pour identifier les menaces auxquelles ils pourraient être confrontés","start_seconds":5728},{"text":"pour tout savoir sur eux.","start_seconds":5732},{"text":"Ce modèle d'activité cela me semble tout à fait logique.","start_seconds":5734},{"text":"Il me semble que c'est une extension du processus évolutif","start_seconds":5738},{"text":"qui régit la vie en gros tel que nous le connaissons,","start_seconds":5743},{"text":"ce qui est l’auto-préservation est le numéro un.","start_seconds":5746},{"text":"Quand j'entends des histoires sur l'un ou l'autre des sites d'armes nucléaires sont fermés","start_seconds":5750},{"text":"ou allumé, qu'est-ce que ça me dit est quelque chose de très intéressant.","start_seconds":5755},{"text":"Tout d'abord, c'est quelque chose dispose d'une technologie capable d'atteindre","start_seconds":5758},{"text":"dans nos systèmes d'armes nucléaires","start_seconds":5762},{"text":"à distance de manière qu'on ne comprend pas.","start_seconds":5765},{"text":"D'accord, c'est juste une question de capacité. Mais vous posez la question de l'intention,","start_seconds":5767},{"text":"du moins, ce que ça me dit","start_seconds":5772},{"text":"c'est qu'ils nous montrent ce qu'ils peuvent nous faire à volonté","start_seconds":5774},{"text":"ou avec nous ou ils peuvent nous arrêter.","start_seconds":5778},{"text":"Maintenant, ils ne nous ont pas empêchés de faire exploser quelque chose au Japon.","start_seconds":5780},{"text":"Ils n’ont pas arrêté la première bombe.","start_seconds":5785},{"text":"À un certain niveau, ils sont prêts à nous laisser voir les conséquences de nos actes.","start_seconds":5787},{"text":"Mais à un autre niveau, ils sont prêts à nous montrer aussi que","start_seconds":5793},{"text":"\"Vous pourriez penser que vous pourriez nous faire du mal un jour, mais tu ne peux pas.","start_seconds":5796},{"text":"\"Nous pouvons vraiment intervenir et vous arrêter ou vous faire exploser.\"","start_seconds":5801},{"text":"\"Parce qu'en fin de compte, tu nous gênes,","start_seconds":5807},{"text":"et tu commences vraiment à nous ennuyer.\"","start_seconds":5809},{"text":"Donc, même si cela a été signalé que certains de nos pilotes de chasse","start_seconds":5811},{"text":"J'ai chassé ces objets et leur a même tiré des missiles,","start_seconds":5815},{"text":"il n'y a pas eu une sorte de fortes représailles négatives.","start_seconds":5820},{"text":"Donc ce serait assez facile de venir à la conclusion qu'ils sont amicaux,","start_seconds":5823},{"text":"et c'est bien, et il n'y a pas de réelle menace là-bas.","start_seconds":5827},{"text":"Mais la vérité est que, euh, il faut en tenir compte, eh bien,","start_seconds":5830},{"text":"dans quelles conditions, tu sais, ça pourrait changer.","start_seconds":5834},{"text":"Par exemple, si vous avez des fourmis","start_seconds":5837},{"text":"au fond de ta cour, euh, ils ne constituent pas une menace pour toi,","start_seconds":5839},{"text":"donc c'est bien, mais s'ils viennent envahir votre maison,","start_seconds":5842},{"text":"tout à coup, ils constituent une menace.","start_seconds":5846},{"text":"Et donc ça pourrait être la même chose dans cette situation.","start_seconds":5848},{"text":"Donc au moins au sein de la défense et l'industrie du renseignement,","start_seconds":5851},{"text":"nous supposons automatiquement le pire parce que nous voulons être préparés","start_seconds":5856},{"text":"contre le pire si cela devait arriver.","start_seconds":5861},{"text":"Il y a une inquiétude au sein de la défense et les communautés du renseignement","start_seconds":5864},{"text":"que les UAP ont entrepris surveillance à long terme","start_seconds":5868},{"text":"du progrès technologique humain pour la possibilité qu'ils pourraient avoir besoin","start_seconds":5872},{"text":"intervenir pour empêcher un conflit entre nous et eux.","start_seconds":5878},{"text":"L'une des raisons pour lesquelles je suis tellement passionné par cette question est","start_seconds":5883},{"text":"parce que je pense que cela a le potentiel changer de perspective","start_seconds":5887},{"text":"et les perspectives des dirigeants mondiaux et les populations de ces pays","start_seconds":5891},{"text":"pour voir plus de ce que nous avons en commun et les défis auxquels nous sommes confrontés ensemble.","start_seconds":5897},{"text":"Si nous voulons survivre en tant qu'espèce,","start_seconds":5903},{"text":"nous avons besoin de niveaux sans précédent de collaboration internationale.","start_seconds":5906},{"text":"Je pense parfois à la rapidité avec laquelle nos différences dans le monde","start_seconds":5911},{"text":"disparaîtrait si nous étions confrontés une menace extraterrestre venant de l'extérieur de ce monde.","start_seconds":5917},{"text":"Thomas Jefferson a dit un jour :","start_seconds":5940},{"text":"\"Je ne suis pas un partisan des changements dans les lois et les constitutions.\"","start_seconds":5942},{"text":"\"Mais les lois et les institutions ça doit aller de pair","start_seconds":5946},{"text":"avec les progrès de l'esprit humain.\"","start_seconds":5949},{"text":"\"À mesure que cela devient plus développé, plus éclairé,","start_seconds":5952},{"text":"à mesure que de nouvelles découvertes sont faites,","start_seconds":5954},{"text":"nouvelles vérités découvertes et manières et les opinions changent.\"","start_seconds":5956},{"text":"\"Avec le changement de circonstances,","start_seconds":5960},{"text":"les institutions doivent progresser aussi pour suivre le rythme de son temps.\"","start_seconds":5962},{"text":"Nos dirigeants actuels du Sénat se sentent le même que nos pères fondateurs.","start_seconds":5969},{"text":"Et tout au long de l'automne 2023,","start_seconds":5973},{"text":"mes collègues et moi rencontré les dirigeants du Sénat","start_seconds":5976},{"text":"pour les aider à clarifier les faits","start_seconds":5978},{"text":"alors qu'ils se battaient pour le plus historique Législation UAP que nous avons jamais eue.","start_seconds":5981},{"text":"Jamais dans l'histoire de notre nation avons-nous déjà vu un type quelconque","start_seconds":5986},{"text":"de la législation concernant l'UAP c'est aussi détaillé et spécifique","start_seconds":5990},{"text":"et aussi directif que celui-ci.","start_seconds":5995},{"text":"Le gouvernement des États-Unis a rassemblé de nombreuses informations sur les UAP","start_seconds":5997},{"text":"pendant plusieurs décennies, mais a refusé pour le partager avec le peuple américain.","start_seconds":6002},{"text":"C'est faux, et en plus cela engendre la méfiance.","start_seconds":6006},{"text":"Il existe, selon nous, des informations et les données qui ont été collectées","start_seconds":6010},{"text":"par plus que simplement le ministère de la Défense,","start_seconds":6014},{"text":"mais par d'autres agences du gouvernement fédéral également.","start_seconds":6016},{"text":"Des informations sur les PAN ont également été retenu du Congrès,","start_seconds":6020},{"text":"ce qui était une violation des lois exigeant","start_seconds":6023},{"text":"notification complète au pouvoir législatif.","start_seconds":6026},{"text":"Le projet de loi sur lequel j'ai travaillé avec le sénateur Rounds proposé une solution de bon sens,","start_seconds":6028},{"text":"l'Anormal Non Identifié Loi sur la divulgation des phénomènes.","start_seconds":6034},{"text":"Ce serait le plus agressif mesure que nous avons franchement jamais vue","start_seconds":6038},{"text":"dans l'histoire en matière de divulgation sur ce que le gouvernement sait","start_seconds":6042},{"text":"et c'est le cas, en ce qui concerne les UAP.","start_seconds":6045},{"text":"La mesure donnerait également le contrôle du gouvernement fédéral","start_seconds":6048},{"text":"sur toutes les technologies récupérées d'origine inconnue","start_seconds":6052},{"text":"et preuves biologiques d'intelligence non humaine.","start_seconds":6055},{"text":"Le domaine éminent permet au gouvernement américain prendre le contrôle de quoi que ce soit","start_seconds":6059},{"text":"pour des raisons de sécurité nationale","start_seconds":6064},{"text":"ou pour le mieux du peuple américain.","start_seconds":6065},{"text":"Une exigence comme mesure de transparence pour que le gouvernement obtienne","start_seconds":6068},{"text":"tout matériel UAP récupéré ou restes biologiques","start_seconds":6072},{"text":"qui a pu être fourni à des entités privées dans le passé","start_seconds":6077},{"text":"et donc caché du Congrès et le peuple américain.","start_seconds":6081},{"text":"La section domaine éminent n'a pas été créé par hasard.","start_seconds":6086},{"text":"Il a été conçu pour être mis là-dedans clairement pour exposer nos attentes.","start_seconds":6091},{"text":"Les entrepreneurs peuvent avoir des informations qu'ils ont tenu,","start_seconds":6095},{"text":"ou les documents qu'ils ont détenus sur une période prolongée,","start_seconds":6099},{"text":"et c'est notre façon de résoudre ce problème et en le rendant clair","start_seconds":6103},{"text":"qu'il devrait être livré de manière appropriée,","start_seconds":6107},{"text":"et dont ils ont besoin négocier avec nous maintenant.","start_seconds":6110},{"text":"Leur plan bipartisan pour plus de transparence","start_seconds":6113},{"text":"subit cependant des reculs majeurs.","start_seconds":6115},{"text":"Les, euh, entrepreneurs de la défense donner de l'argent légalement","start_seconds":6118},{"text":"à beaucoup de mes collègues qui fournissent une grande partie des réticences à ce sujet.","start_seconds":6123},{"text":"Il y a beaucoup d'argent qui vient de l'industrie de la défense pour soutenir","start_seconds":6128},{"text":"les élus dans leurs campagnes.","start_seconds":6131},{"text":"Et puis quand viendra le temps pour ça les élus pour tenter d'obtenir","start_seconds":6133},{"text":"au fond des choses, ils sont compromis.","start_seconds":6136},{"text":"Quelque chose avec les capacités de voyager à des années-lumière,","start_seconds":6138},{"text":"ne montre pas de signature thermique et les capacités énergétiques de celui-ci,","start_seconds":6141},{"text":"cela mettrait le Pentagone en faillite.","start_seconds":6146},{"text":"Nous ne les combattrions pas guerres sans valeur à l'étranger pour le pétrole","start_seconds":6149},{"text":"et les garçons et filles américains je ne mourrais pas.","start_seconds":6153},{"text":"Cela mettrait les cochons de guerre en faillite.","start_seconds":6155},{"text":"Malheureusement, il y avait trop de résistance","start_seconds":6158},{"text":"et les éléments les plus historiques de la la législation proposée n'est pas devenue loi.","start_seconds":6161},{"text":"Nous avons un gros gâchis entre nos mains.","start_seconds":6168},{"text":"Nous avons 80 ans de mensonges et de tromperies","start_seconds":6169},{"text":"c'est franchement gâché la vie de beaucoup de gens,","start_seconds":6171},{"text":"et personne ne veut d'en assumer la responsabilité.","start_seconds":6174},{"text":"Ce n'est pas un effort ici sortir et punir n'importe qui.","start_seconds":6177},{"text":"Mais il faudrait quand même savoir ce qu’ils ont appris, ce sont les contribuables qui l’ont payé.","start_seconds":6181},{"text":"Et je pense offrir l'amnistie est extrêmement important.","start_seconds":6184},{"text":"Que le passé reste dans le passé, puis avancer collectivement.","start_seconds":6187},{"text":"Il est essentiel que nous gardions travailler sur notre proposition.","start_seconds":6190},{"text":"Je voudrais juste reconnaître mon cher ami, feu Harry Reid,","start_seconds":6193},{"text":"un mentor qui se souciait beaucoup de choses sur cette question.","start_seconds":6198},{"text":"Alors il nous regarde en bas et nous sourit,","start_seconds":6201},{"text":"mais il nous importune aussi pour faire le reste,","start_seconds":6203},{"text":"que nous ferons tout nous pouvons y arriver.","start_seconds":6206},{"text":"Mais là où il y avait de la fumée, il y avait un incendie, et le Congrès en est désormais conscient.","start_seconds":6209},{"text":"Et donc qu'est-ce que cela nous permet de faire fait le tour des wagons et réessaye.","start_seconds":6213},{"text":"Bienvenue à l'audience historique d'aujourd'hui.","start_seconds":6224},{"text":"Il y a certaines personnes qui ne voulait pas que cette audience ait lieu","start_seconds":6227},{"text":"parce qu'ils craignaient ce qui pourrait être divulgué.","start_seconds":6230},{"text":"Jurez-vous solennellement d'affirmer que le témoignage que vous vous apprêtez à donner","start_seconds":6235},{"text":"est la vérité, toute la vérité,","start_seconds":6239},{"text":"et rien que la vérité, alors Dieu t'aide ?","start_seconds":6241},{"text":"Oui.","start_seconds":6244},{"text":"Le gouvernement a-t-il mené des opérations secrètes Programmes de récupération de crash UAP ? Oui ou non ?","start_seconds":6245},{"text":"Oui.","start_seconds":6249},{"text":"Ont-ils été conçus pour identifier et procéder à l'ingénierie inverse d'un vaisseau extraterrestre, oui ou non ?","start_seconds":6250},{"text":"Oui.","start_seconds":6254},{"text":"Secret excessif a conduit à de graves méfaits","start_seconds":6256},{"text":"contre des fonctionnaires loyaux, le personnel militaire et le public","start_seconds":6258},{"text":"tout ça pour cacher le fait que nous ne sommes pas seuls dans le cosmos.","start_seconds":6262},{"text":"Les États-Unis sont en possession des technologies UAP,","start_seconds":6266},{"text":"tout comme certains de nos adversaires.","start_seconds":6269},{"text":"Nous sommes au milieu d'une course aux armements secrète qui dure depuis plusieurs décennies.","start_seconds":6271},{"text":"Un financé par l'argent des contribuables mal affecté","start_seconds":6275},{"text":"et caché à nos élus représentants et organes de contrôle.","start_seconds":6278},{"text":"Maintenant que nous connaissons l'UAP interagissent avec l’humanité,","start_seconds":6282},{"text":"nous ne devrions pas fermer les yeux,","start_seconds":6284},{"text":"mais au lieu de cela, faites face avec audace cette nouvelle réalité et en tirer des leçons.","start_seconds":6286},{"text":"L'une des actions les plus importantes qui peut être pris par rapport à l'exposition","start_seconds":6290},{"text":"la vérité de l'UAP est de lutter contre la stigmatisation.","start_seconds":6293},{"text":"Le personnel de la NASA s'avance et participer à de telles discussions","start_seconds":6296},{"text":"ferait une déclaration puissante à la communauté scientifique","start_seconds":6301},{"text":"que l'UAP doit être prise au sérieux et fait des recherches en conséquence.","start_seconds":6304},{"text":"À la nouvelle administration et le Congrès,","start_seconds":6308},{"text":"Je vous le dis, nous avons besoin transparence publique immédiate,","start_seconds":6310},{"text":"et cette audience est une étape importante dans ce voyage.","start_seconds":6313},{"text":"La vérité est là-bas.","start_seconds":6316},{"text":"Nous devons juste être assez audacieux et assez courageux pour y faire face.","start_seconds":6317},{"text":"L'Amérique veut ses pizzas en 30 minutes ou moins,","start_seconds":6329},{"text":"et c'est à propos de notre capacité d'attention.","start_seconds":6331},{"text":"Et je pense que le programme Legacy est, euh...","start_seconds":6333},{"text":"Ils pensent que l'Amérique attirera son attention ailleurs,","start_seconds":6337},{"text":"et je ne pense tout simplement pas que ce soit le cas.","start_seconds":6341},{"text":"Je pense que nous avons laissé tomber le fusible.","start_seconds":6343},{"text":"Je pense que le peuple américain sont prêts à recevoir la vérité.","start_seconds":6344},{"text":"Assis ici dans un bâtiment du Sénat","start_seconds":6353},{"text":"reconnaître quel changement s'est produit,","start_seconds":6357},{"text":"Je n'aurais jamais pensé que je verrais ce jour viendra franchement.","start_seconds":6360},{"text":"Et maintenant que je le vois ici,","start_seconds":6364},{"text":"J'ai incroyablement bon espoir","start_seconds":6366},{"text":"que ça va filtrer dans notre société","start_seconds":6370},{"text":"là où tout le monde réalise que l'espèce humaine","start_seconds":6373},{"text":"est en fait dans un creuset de nombreuses espèces à travers la galaxie.","start_seconds":6377},{"text":"Ce que j'attends de cela, c'est","start_seconds":6382},{"text":"tout d'abord, une plus grande appréciation de ce que signifie être un humain.","start_seconds":6385},{"text":"Et pour moi, ce genre de changement sur le caractère humain","start_seconds":6389},{"text":"est probablement plus important que ce que nous pouvons apprendre","start_seconds":6394},{"text":"atomes et molécules et les systèmes de propulsion.","start_seconds":6399},{"text":"Mes petits-enfants vont grandir","start_seconds":6402},{"text":"en tenant compte et en pensant au fait","start_seconds":6404},{"text":"que l'univers, euh, c'est plein de vie.","start_seconds":6406},{"text":"Nous sommes sur le seuil d'une compréhension totalement différente","start_seconds":6410},{"text":"de l'univers et notre place en son sein","start_seconds":6414},{"text":"et opportunités technologiques et possibilités","start_seconds":6417},{"text":"c'était du domaine de la science-fiction il y a seulement quelques années.","start_seconds":6421},{"text":"Les personnes derrière le programme Legacy","start_seconds":6425},{"text":"crois vraiment que le secret est si intense","start_seconds":6427},{"text":"qu'ils ne peuvent pas le partager avec le peuple américain.","start_seconds":6430},{"text":"Il peut y avoir des aspects à cela qui sont si intenses qu'ils ne peuvent pas le partager.","start_seconds":6433},{"text":"Cependant, je pense que le fait fondamental que nous ne sommes pas seuls dans l'univers,","start_seconds":6437},{"text":"nous pouvons partager ça avec le peuple américain.","start_seconds":6441},{"text":"Nous pouvons le gérer à ce stade.","start_seconds":6443},{"text":"Espérons qu'un jour, le peuple américain j'apprendrai la plus grande histoire","start_seconds":6444},{"text":"et comment cela nous affecte tous.","start_seconds":6448},{"text":"Je veux dire au peuple américain ce que je sais,","start_seconds":6449},{"text":"mais je ne peux pas parce qu'une grande majorité dont une partie reste hautement classifiée.","start_seconds":6453},{"text":"Je ressens une pression énorme partager ce que je peux","start_seconds":6457},{"text":"parce que je sais qu'il viendra un moment","start_seconds":6460},{"text":"où nous souhaitons tous nous avions fait les choses différemment.","start_seconds":6462},{"text":"Ce moment est imminent, et quand ce moment viendra,","start_seconds":6466},{"text":"Je sais que les gens diront : \"Je souhaite quelqu'un me l'aurait dit plus tôt.\"","start_seconds":6471},{"text":"Rappelez-vous, d'aussi loin que nous soyons venus,","start_seconds":6478},{"text":"nous ne faisons que commencer le plus grand changement de paradigme","start_seconds":6481},{"text":"dans l'histoire de l'humanité, l'âge de la divulgation.","start_seconds":6485}]